{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"la":261,"Ġk":262,"on":263,"Ġla":264,"Ġe":265,"ta":266,"Ġp":267,"Ġd":268,"oj":269,"an":270,"is":271,"aj":272,"er":273,"Ġde":274,"Ġs":275,"en":276,"in":277,"Ġa":278,"or":279,"Ġm":280,"li":281,"ti":282,"as":283,"ar":284,"Ġn":285,"re":286,"to":287,"Ġkaj":288,"ÄĿ":289,"ro":290,"ri":291,"Ġes":292,"te":293,"un":294,"Äī":295,"Ġen":296,"Ġv":297,"ÅŃ":298,"Ġf":299,"ra":300,"om":301,"le":302,"ci":303,"Ġki":304,"tas":305,"lo":306,"Ġal":307,"am":308,"Ġt":309,"al":310,"Ġti":311,"ĠÄī":312,"toj":313,"do":314,"ur":315,"Ġestas":316,"el":317,"ka":318,"es":319,"io":320,"Ġne":321,"Ġi":322,"Ġre":323,"Ġb":324,"tis":325,"Ġin":326,"Ġh":327,"Ġvi":328,"ĠK":329,"ĠL":330,"di":331,"ĠE":332,"ojn":333,"Ġkon":334,"Ġpo":335,"âĢ":336,"ÅĿ":337,"Ġmi":338,"per":339,"Ġpor":340,"taj":341,"ko":342,"Ġli":343,"ĠS":344,"ter":345,"ul":346,"Ġj":347,"Ġg":348,"ig":349,"Ġ(":350,"um":351,"ĠM":352,"uj":353,"Ġan":354,"Ġo":355,"Ġpro":356,"ĠA":357,"da":358,"Ġ1":359,"vi":360,"ĠÄĿ":361,"ran":362,"Ġse":363,"Ġmal":364,"ĠP":365,"us":366,"ks":367,"ĠÄīi":368,"Ġl":369,"ajn":370,"de":371,"Ġke":372,"Ġpri":373,"vo":374,"Ġkun":375,"Ġper":376,"vas":377,"Ġsi":378,"po":379,"ĠT":380,"Ġel":381,"st":382,"Äµ":383,"kon":384,"va":385,"ita":386,"em":387,"ĠLa":388,"tu":389,"ĠÅĿ":390,"co":391,"ing":392,"ton":393,"Ġestis":394,"lan":395,"ru":396,"mo":397,"peran":398,"ĠâĢ":399,"Ġsu":400,"don":401,"zi":402,"ĠN":403,"Ġkom":404,"pe":405,"ĠaÅŃ":406,"tan":407,"ĠB":408,"Ġdi":409,"Ġkiu":410,"Ġ2":411,"os":412,"las":413,"Ġpli":414,"du":415,"ĠD":416,"lu":417,"ĠV":418,"ia":419,"aro":420,"ĠI":421,"Ġte":422,"iÄĿ":423,"Ġun":424,"ce":425,"aÅŃ":426,"Ġkiel":427,"Ġinter":428,"gi":429,"Ġek":430,"Ġpre":431,"kaÅŃ":432,"Ġri":433,"ĠÄ":434,"ĠEs":435,"ve":436,"ren":437,"aci":438,"oni":439,"Ġili":440,"ten":441,"Ġunu":442,"ĠF":443,"ma":444,"La":445,"Ġni":446,"ĠR":447,"ris":448,"eb":449,"Ġtiu":450,"go":451,"tra":452,"il":453,"Ġali":454,"Ġfor":455,"ĠG":456,"uz":457,"ek":458,"Ġsed":459,"Ġsen":460,"dis":461,"Ġdis":462,"ĠEsperan":463,"ki":464,"ino":465,"Ġmon":466,"ĠÄīe":467,"Ġha":468,"man":469,"Ġ\"":470,"ĠJ":471,"pon":472,"ol":473,"mi":474,"fi":475,"Ġc":476,"ga":477,"ver":478,"ĠH":479,"00":480,"tr":481,"pa":482,"vis":483,"ĠÄĿi":484,"taÅŃ":485,"me":486,"Ġsur":487,"Ġoni":488,"Ġver":489,"..":490,"tri":491,"Ġfar":492,"ĠU":493,"Ġkiuj":494,"jo":495,"fer":496,"bo":497,"Ġ19":498,"ni":499,"Ġka":500,"tojn":501,"tro":502,"ed":503,"ala":504,"diÄī":505,"ĠC":506,"ven":507,"men":508,"tor":509,"Ġling":510,"ÄĿo":511,"Ġpar":512,"Ġap":513,"Ġar":514,"pi":515,"aÄµ":516,"ble":517,"doj":518,"Ġ-":519,"Ġta":520,"Ġdu":521,"lej":522,"Ġpa":523,"Ġor":524,"ĠankaÅŃ":525,"ĠlaÅŃ":526,"Ġtra":527,"Ġuz":528,"Ġpovas":529,"ono":530,"van":531,"loj":532,"Ġtio":533,"so":534,"pren":535,"zo":536,"Ġda":537,"ku":538,"gan":539,"ĠEsperanto":540,"cio":541,"Ġno":542,"ĠMi":543,"Ġplej":544,"Ġnom":545,"bor":546,"Ġtu":547,"ĠVi":548,"Ġnur":549,"ĠÄĪ":550,"ata":551,"Ġhom":552,"dan":553,"for":554,"Ġkons":555,"Ġmul":556,"ado":557,"Ġjar":558,"Ġlo":559,"ĠO":560,"kaj":561,"Ġ3":562,"Ġsub":563,"kti":564,"Ġbon":565,"no":566,"Ġtro":567,"Ġmem":568,"Ġekz":569,"gis":570,").":571,"bro":572,"ÄĿis":573,"ĠÅĿi":574,"lon":575,"Ġdum":576,"ke":577,"den":578,"koj":579,"ĠLi":580,"ero":581,"kto":582,"Ġgran":583,"Ġra":584,"Ġle":585,"laj":586,"ĠEn":587,"ara":588,"Ġpost":589,"ĠantaÅŃ":590,"Ġres":591,"ub":592,"roj":593,"ern":594,"das":595,"âĢĿ":596,"Ġeks":597,"Ġme":598,"gra":599,"uloj":600,"kaz":601,"ge":602,"Ġman":603,"bu":604,"res":605,"kri":606,"Ġmin":607,"mp":608,"kis":609,"vers":610,"Ġma":611,"mon":612,"Ġpl":613,"Ġven":614,"ras":615,"ilo":616,"),":617,"ch":618,"ĠTi":619,"Ġsam":620,"ca":621,"mes":622,"ron":623,"01":624,"eni":625,"eblas":626,"kondiÄī":627,"Ġtre":628,"Ġak":629,"Ġlan":630,"ber":631,"Ġhavas":632,"ab":633,"con":634,"Ġnun":635,"ĠÄīiuj":636,"igi":637,"voj":638,"Ġ:":639,"sta":640,"Ġest":641,"lio":642,"ento":643,"ej":644,"Ġmo":645,"si":646,"Ġokaz":647,"stru":648,"pan":649,"aÄµo":650,"Ġur":651,"Ġjam":652,"Ġsci":653,"oro":654,"Ġkiam":655,"Ġesperan":656,"Ġso":657,"lik":658,"rin":659,"daj":660,"Ġol":661,"ÄĿas":662,"Ġsin":663,"ĠNe":664,"Ġeble":665,"Ġgra":666,"ces":667,"ĠKom":668,"ĠÄīar":669,"ĠâĢĶ":670,"Ġsta":671,"ĠÂ":672,"ľi":673,"Ġtiuj":674,"iÄĿis":675,"Ġdo":676,"lin":677,"Ġko":678,"tiko":679,"tajn":680,"ĠâĢľ":681,"Ġku":682,"Ġsia":683,"ĠAn":684,"Ġlabor":685,"Ġkontra":686,"raj":687,"Ġaldon":688,"ĠÄĿis":689,"Ġtem":690,"por":691,"tita":692,"Ġje":693,"kta":694,"ĠÄĿin":695,"tem":696,"Ġlingvo":697,"...":698,"Ġbe":699,"par":700,"Ġteks":701,"Ġkre":702,"Ġvor":703,"isto":704,"Ġesti":705,"Ġkomen":706,"gas":707,"tribu":708,"za":709,"ĠIn":710,"ulo":711,"Ġvo":712,"Ġser":713,"Ġ201":714,"ĠKaj":715,"tur":716,"vaj":717,"Ġaliaj":718,"Ġmor":719,"pu":720,"ha":721,"Ġpen":722,"ze":723,"Ġsek":724,"Ġfa":725,"pro":726,"ksi":727,"Ġpermes":728,"Ġkel":729,"ante":730,"amen":731,"ï¿":732,"krib":733,"ï¿½":734,"ina":735,"ĠkontraÅŃ":736,"ĠÄīef":737,"zon":738,"pre":739,"Ġneni":740,"ĠKi":741,"tos":742,"kci":743,"Ġfi":744,"ano":745,"gar":746,"moj":747,"Ġtran":748,"Ġkomun":749,"Ġparto":750,"kor":751,"Ġtri":752,"son":753,"Ġparo":754,"Ġ[":755,"Ġspe":756,"Ġjaroj":757,"ba":758,"umo":759,"anoj":760,"Ġfin":761,"Ġtie":762,"ite":763,"ĠeÄī":764,"ale":765,"Ġtiel":766,"erman":767,"antoj":768,"Ġam":769,"anta":770,"Ġter":771,"na":772,"Ġpos":773,"tre":774,"ejo":775,"Äµo":776,"pen":777,"Ġele":778,"uzi":779,"Ġ200":780,"et":781,"Ġ4":782,"vin":783,"ĠSed":784,"Ġkor":785,"goj":786,"tin":787,"ple":788,"Ġof":789,"Ġdeta":790,"von":791,"ĠâĢĵ":792,"acia":793,"ĠW":794,"Ġdispon":795,"Ġmia":796,"ĠSe":797,"ĠkondiÄī":798,"Ġsian":799,"bon":800,"cen":801,"Ġteksto":802,"ĠÄīiu":803,"Ġplen":804,"Ġro":805,"Ä¥":806,"zen":807,"istoj":808,"kul":809,"coj":810,"lando":811,"Ġba":812,"Ġdevas":813,"ĠKomun":814,"ĠÅ":815,"rea":816,"ÄĿi":817,"ling":818,"ĠKon":819,"Ġhomoj":820,"Ġci":821,"Ġmili":822,"Ġeb":823,"Ġ5":824,"Ġinf":825,"ali":826,"Ġekzis":827,"Ġmar":828,"var":829,"En":830,"dio":831,"dap":832,"Ġplu":833,"ĠPo":834,"ĠNi":835,"ĠkondiÄīoj":836,"ir":837,"kas":838,"Ġunua":839,"ÅŃro":840,"Äµoj":841,"ĠÄľi":842,"pl":843,"Ġkiun":844,"ĠZ":845,"Ġhis":846,"min":847,"turo":848,"ÄĿoj":849,"gani":850,"cep":851,"Äīe":852,"Ġkie":853,"Ġ18":854,"ener":855,"Ġpermesilo":856,"kom":857,"ĠinK":858,"gu":859,"Ġdetaloj":860,"Ġaper":861,"Ġtradu":862,"ĠVidu":863,"it":864,"Ġdon":865,"Ġsig":866,"ho":867,"volu":868,"Ġiom":869,"Ġ|":870,"Ġurbo":871,"Ġaplik":872,"igis":873,"ismo":874,"Ġpas":875,"Ġmultaj":876,"Ġdivers":877,"kan":878,"Sam":879,"ĠÂ«":880,"Ġtiun":881,"oje":882,"Ġlia":883,"Ġkio":884,"Ġpe":885,"der":886,"Ġlin":887,"pri":888,"Ġartiko":889,"ĠKrea":890,"ĠKomunaÄµo":891,"tribuite":892,"ting":893,"Ġnia":894,"taro":895,"kondiÄīe":896,"ud":897,"ĠMar":898,"omo":899,"Ġinfor":900,"Ġtrans":901,"Ġgranda":902,"Ġapar":903,"daptita":904,"Ġhel":905,"eo":906,"ier":907,"Ġjun":908,"Ġfon":909,"Ġfra":910,"Ġaldonaj":911,"ĠAtribuite":912,"SamkondiÄīe":913,"kondiÄīojn":914,"Ġdisponeblas":915,"Ġcer":916,"tio":917,"ĠNea":918,"kte":919,"ĠuzkondiÄīojn":920,"gio":921,"ĠNeadaptita":922,"Ġaplikeblas":923,"Ġna":924,"Ġmals":925,"Ġtrovi":926,"gon":927,"Ġkan":928,"Ġkompren":929,"cia":930,"pli":931,"Ġkla":932,"Ġjaro":933,"tern":934,"Ġafer":935,"se":936,"Ġja":937,"Ġce":938,"åĮ":939,"ç¤":940,"Ġankor":941,"cis":942,"ç¤¼":943,"åĮħ":944,"Ġmondo":945,"ç¤¼åĮħ":946,"Ġtion":947,"âĢ¦":948,"ç¤¼åĮħç¤¼åĮħ":949,"ĠRe":950,"Ġtute":951,"nu":952,"ami":953,"Ġlern":954,"Ġpov":955,"Mi":956,"ĠÄīu":957,"ÄĪ":958,"ini":959,"Ġdiris":960,"Ġlon":961,"be":962,"19":963,"Ġpoli":964,"Ġins":965,"fa":966,"igo":967,"Ġposte":968,"poj":969,"ad":970,"ori":971,"Ġfun":972,"Ġmala":973,"Ġtiam":974,"Â»":975,"Ġju":976,"Ġintern":977,"Ġilin":978,"Ġkul":979,"ÄĿa":980,"Ġvin":981,"Ġrice":982,"Ġvoj":983,"Ġlu":984,"Ã¡":985,"fo":986,"kla":987,"Ġorgani":988,"Ġpub":989,"Ġtamen":990,"hi":991,"tika":992,"Ġren":993,"ĠâĢ¢":994,"ĠAl":995,"Ġiu":996,"ÄĿon":997,"âĢĶ":998,"Ġbone":999,"Ġestos":1000,"ser":1001,"iÄĿas":1002,"ux":1003,"bi":1004,"Ġang":1005,"Ġaten":1006,"tempe":1007,"eri":1008,"Ġrespon":1009,"ĠankoraÅŃ":1010,"Ġliber":1011,"Ġkelkaj":1012,"tp":1013,"Ġfil":1014,"Ġvia":1015,"kces":1016,"Ġrila":1017,"lis":1018,"eco":1019,"Ġtempo":1020,"Ġskrib":1021,"Ġsuper":1022,"Ġalia":1023,"Ġnova":1024,"eto":1025,"ĠÄīir":1026,"rus":1027,"ĠÄĪi":1028,"wa":1029,"ĠÅĿan":1030,"Ġmulte":1031,"Ġdeman":1032,"Ġdan":1033,"ĠMa":1034,"Ġ6":1035,"tistoj":1036,"toro":1037,"eno":1038,"uo":1039,"Ġpartopren":1040,"vos":1041,"dojn":1042,"gran":1043,"Ġsa":1044,"Ġhistor":1045,"Ġprof":1046,"he":1047,"ĠÄīirkaÅŃ":1048,"Ġekzem":1049,"din":1050,"Ġad":1051,"Ġkonstru":1052,"Ġekster":1053,"elo":1054,"Ġnor":1055,"ĠÄīiam":1056,"kam":1057,"Ġofte":1058,"Ġekzistas":1059,"Ġinteres":1060,"ĠloÄĿ":1061,"Ġide":1062,"Ġkri":1063,"anto":1064,"Ġsigni":1065,"Ġtuta":1066,"Ġspeci":1067,"Ã©":1068,"uti":1069,"gita":1070,"ask":1071,"Ġmen":1072,"itaj":1073,"bla":1074,"igas":1075,"Ġprogra":1076,"Ġlando":1077,"Ġhavis":1078,"Ġvar":1079,"Ġraj":1080,"ĠÅĿta":1081,"im":1082,"Ġrez":1083,"Ġpra":1084,"Ġplan":1085,"ĠdaÅŃ":1086,"Ġpens":1087,"Ġsan":1088,"Ġpres":1089,"ujo":1090,"Ġperson":1091,"mis":1092,"zio":1093,"Ġprop":1094,"tran":1095,"\".":1096,"reso":1097,"broj":1098,"spe":1099,"ĠPor":1100,"Ġindi":1101,"ĠFran":1102,"mas":1103,"Ġprezen":1104,"Ġsukces":1105,"labor":1106,"vado":1107,"Ġregis":1108,"Ġajn":1109,"Ġinstru":1110,"tigi":1111,"ine":1112,"Äīo":1113,"klu":1114,"Ġcen":1115,"fek":1116,"EA":1117,"acio":1118,"ĠPa":1119,"xi":1120,"ĠÄµ":1121,"Ġdeci":1122,"igita":1123,"Ġ7":1124,"gen":1125,"Ġgru":1126,"Ġvolas":1127,"foje":1128,"Ġkro":1129,"ĠIli":1130,"Ġvol":1131,"mar":1132,"Ġproksi":1133,"teco":1134,"Ġrigar":1135,"Ġpi":1136,"\",":1137,"vor":1138,"âĢľ":1139,"ĠEk":1140,"Ġofi":1141,"alo":1142,"ion":1143,"troj":1144,"ant":1145,"at":1146,"eli":1147,"gres":1148,"Ġkva":1149,"gn":1150,"maj":1151,"aÄµoj":1152,"inta":1153,"Ġ8":1154,"Ġmalf":1155,"Ġsiaj":1156,"Ġkol":1157,"Ġdev":1158,"Ġating":1159,"Ġvivo":1160,"Ġkap":1161,"kur":1162,"Ġnu":1163,"Ġpopo":1164,"Ġokazis":1165,"boj":1166,"kojn":1167,"Ġfari":1168,"Ġsol":1169,"Ġstu":1170,"Ġprodu":1171,"ĠEÅŃro":1172,"Ġbezon":1173,"sono":1174,"iste":1175,"feren":1176,"wave":1177,"tado":1178,"Ġsitu":1179,"Ġnov":1180,"ĠPro":1181,"Ġsufi":1182,"mul":1183,"Ġgerman":1184,"Ġami":1185,"sen":1186,"Ġregi":1187,"umen":1188,"Ġob":1189,"onoj":1190,"Ġkonsi":1191,"ĠAr":1192,"Ġ9":1193,"Ġplur":1194,"Ġdiversaj":1195,"mojn":1196,"zoj":1197,"Ġfran":1198,"ĠMon":1199,"vankam":1200,"Ġrenkon":1201,"Ġfo":1202,"Ġlingvoj":1203,"Ġkam":1204,"Ġop":1205,"alaj":1206,"tura":1207,"uro":1208,"Ġho":1209,"Ġsimp":1210,"ktoj":1211,"ĠÄľ":1212,"Ġneces":1213,"kra":1214,"ama":1215,"iÄĿo":1216,"ĠÄĪu":1217,"cioj":1218,"Ġtur":1219,"paro":1220,"ana":1221,"Ġï¿½":1222,"kajn":1223,"ĠNo":1224,"gado":1225,"ec":1226,"kipe":1227,"ĠTio":1228,"danto":1229,"Ġkur":1230,"greso":1231,"ena":1232,"Ġlandoj":1233,"ĠDio":1234,"Ġves":1235,"zor":1236,"ut":1237,"kciden":1238,"Ġdezi":1239,"Ġsignif":1240,"ĠâĢŀ":1241,"Ġkuti":1242,"lojn":1243,"Ġrapi":1244,"ataj":1245,"tera":1246,"tru":1247,"pas":1248,"eble":1249,"Ġ15":1250,"Ġkion":1251,"lor":1252,"ona":1253,"tejo":1254,"ĠSan":1255,"Ġenha":1256,"ĠPar":1257,"ĠKa":1258,"ere":1259,"ne":1260,"Ġge":1261,"sa":1262,".[":1263,"Ġkiujn":1264,"are":1265,"Ġnek":1266,"iero":1267,"Es":1268,"Ġmuzi":1269,"Ġpreci":1270,"cento":1271,"daÅŃ":1272,"gaj":1273,"tion":1274,"Ġ199":1275,"itato":1276,"ler":1277,"ĠÅľ":1278,"ĠTiu":1279,"kado":1280,"ligi":1281,"br":1282,"Ġkies":1283,"rio":1284,"Ġeldon":1285,"Ġsoci":1286,"caj":1287,"Ġkar":1288,"Ġartikolo":1289,"ĠMe":1290,"Ġkvar":1291,"ĠUEA":1292,"ebla":1293,"Ġvian":1294,"Ġfaris":1295,"Ġflu":1296,"Ġsimi":1297,"ĠÅĿajn":1298,"inio":1299,"ĠDo":1300,"itan":1301,"Ġhomo":1302,"Ġorganiz":1303,"Ġru":1304,"Ġmalpli":1305,"esto":1306,"Ġ10":1307,"kt":1308,"Ġve":1309,"vol":1310,"rojek":1311,"Ġnomo":1312,"ĠÃ":1313,"ĠĠ":1314,"ĠUnu":1315,"Ġestus":1316,"Ġlas":1317,"Ġ17":1318,"Ġpropon":1319,"dita":1320,"Ġproble":1321,"Ġfami":1322,"Ġakcep":1323,"Ġfaci":1324,"ĠGerman":1325,"ĠDe":1326,"eloj":1327,"ĠSo":1328,"embro":1329,"Ġbona":1330,"ĠJa":1331,"Ġscias":1332,"Ġtia":1333,"Ġuni":1334,"titu":1335,"000":1336,"Äīi":1337,"ĠOni":1338,"tino":1339,"iloj":1340,"Ġtuj":1341,"Ġtut":1342,"KO":1343,"Ġangla":1344,"Ġfunkci":1345,"ĠÄĿener":1346,"Ġed":1347,"Ġpovus":1348,"aloj":1349,"veno":1350,"ĠAÅŃ":1351,"Ġgvi":1352,"ĠLe":1353,"Ki":1354,"ĠJo":1355,"Ġsiajn":1356,"ĠMal":1357,"Ġab":1358,"Ġmalgran":1359,"ĠUni":1360,"ĠpreskaÅŃ":1361,"Ġrakon":1362,"minis":1363,"Ġelek":1364,"amo":1365,"Ġespri":1366,"kso":1367,"ĠTamen":1368,"Ġprezi":1369,"diaÅŃ":1370,"Ġkonsider":1371,"ang":1372,"tras":1373,"len":1374,"Ġvizi":1375,"Ġjarcento":1376,"Ġbil":1377,"ula":1378,"Ġorig":1379,"ĠÄĿus":1380,"Ġto":1381,"ĠÄĿia":1382,"ĠPost":1383,"âĢĻ":1384,"kov":1385,"Ġscien":1386,"Ġekde":1387,"Ġties":1388,"Ġpovis":1389,"Ġuzi":1390,"eder":1391,"Ġjen":1392,"ww":1393,"Ġekzemple":1394,"ĠDum":1395,"tisto":1396,"ĠRo":1397,"Ti":1398,"jek":1399,"Ġktp":1400,"mento":1401,"Ġbi":1402,"gx":1403,"Ġblo":1404,"Ġ16":1405,"Ġkole":1406,"Ġ12":1407,"tes":1408,"Ġprin":1409,"Ġdek":1410,"pis":1411,"Ġneniam":1412,"liko":1413,"Ġval":1414,"Ġbata":1415,"Ġfilo":1416,"Ġvir":1417,"teri":1418,"Ġfru":1419,"Ġsiste":1420,"ç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħ":1421,"cer":1422,"Ġfer":1423,"Ġ20":1424,"Ġten":1425,"inoj":1426,"Ġevolu":1427,"Ġkura":1428,"Ġakti":1429,"pab":1430,"cas":1431,"bar":1432,"stataÅŃ":1433,"Ġkres":1434,"Ġoku":1435,"rita":1436,"Äµojn":1437,"vu":1438,"Ġnask":1439,"Ġmona":1440,"ĠtroviÄĿas":1441,"Ġflan":1442,"Ġhej":1443,"Ġpren":1444,"Ġsubten":1445,"tero":1446,"Ġestu":1447,"cion":1448,"tik":1449,"majn":1450,"Ġim":1451,"Ġrezul":1452,"th":1453,"Ġpris":1454,"ĠÄĪe":1455,"panio":1456,"tum":1457,"konom":1458,"tive":1459,"gus":1460,"tante":1461,"lika":1462,"eroj":1463,"Ġ14":1464,"Ġtiom":1465,"Ġpu":1466,"Ġuzas":1467,"ÅĿi":1468,"Ġvere":1469,"ĠÅľi":1470,"dek":1471,"fri":1472,"vita":1473,"ĠInter":1474,"ĠSa":1475,"and":1476,"Ġesperanto":1477,"oroj":1478,"18":1479,"dia":1480,"ĠSi":1481,"sio":1482,"Ġspi":1483,"Ġnaci":1484,"uno":1485,"Ġsame":1486,"Ġ.":1487,"bur":1488,"Ġdua":1489,"zis":1490,"Ġ,":1491,"ĠBa":1492,"Ġdisku":1493,"lingva":1494,"Ġesperantistoj":1495,"Ġâ":1496,"elon":1497,"Ġlibro":1498,"ges":1499,"ÃŃ":1500,"Ġopini":1501,"inte":1502,"baÅŃ":1503,"ĠkaÅŃ":1504,"Ġpla":1505,"Ġuti":1506,"ĠDi":1507,"intaj":1508,"Ġaparten":1509,"Ġsper":1510,"Ġ13":1511,"Ġpublik":1512,"ĠJes":1513,"Äīa":1514,"rek":1515,"Ġ/":1516,"KOKO":1517,"socio":1518,"teg":1519,"iÄĿi":1520,"Ġevi":1521,"lajn":1522,"una":1523,"umi":1524,"Ġinternacia":1525,"Ġprojek":1526,"Ġsama":1527,"antaj":1528,"ora":1529,"Ġdom":1530,"Ġdok":1531,"Ġneniu":1532,"zaÅŃ":1533,"Ġmalfer":1534,"Li":1535,"ĠÄīio":1536,"Ġkvankam":1537,"far":1538,"âĢĿ.":1539,"Ġvortoj":1540,"ÅĿo":1541,"Ġkomunumo":1542,"Ġpatr":1543,"ĠEl":1544,"Ġdif":1545,"dus":1546,"kipedio":1547,"fon":1548,"10":1549,"amenho":1550,"emo":1551,"Ġdiras":1552,"enta":1553,"ĠanstataÅŃ":1554,"ĠUnivers":1555,"Ġnin":1556,"Ġmalfaci":1557,"vio":1558,"ist":1559,"Ġdef":1560,"ord":1561,"Ġamas":1562,"Ġdisvol":1563,"ros":1564,"ck":1565,"12":1566,"Ġ'":1567,"Ġkara":1568,"Ġmaj":1569,"Ġvorto":1570,"Ġinklu":1571,"kisto":1572,"logio":1573,"ĠÄīiujn":1574,"Ġilia":1575,"Ġlingvon":1576,"Ġkondu":1577,"aÄĿ":1578,"Ġrus":1579,"ĠUsono":1580,"ĠCh":1581,"Ã³":1582,"Ġkontro":1583,"Ġstra":1584,"Ġdos":1585,"Ġespl":1586,"vojn":1587,"ĠSu":1588,"Ġfare":1589,"Ġvid":1590,"ume":1591,"nove":1592,"kvi":1593,"lito":1594,"ja":1595,"Ġmod":1596,"Ġsep":1597,"Ġvila":1598,"Ġafero":1599,"Ġvenis":1600,"lita":1601,"Ġrenkonti":1602,"Ġklas":1603,"Ġson":1604,"An":1605,"kton":1606,"mal":1607,"Ġler":1608,"ame":1609,"Ġofici":1610,"Ġkonf":1611,"ĠkvazaÅŃ":1612,"ĠBo":1613,"Ġbo":1614,"ÄĪi":1615,"Ġkomencis":1616,"Ġmis":1617,"].":1618,"Ġgrava":1619,"Ġaperis":1620,"tigis":1621,"logi":1622,"Ġdenove":1623,"Ġeblas":1624,"ĠPer":1625,"âĢĿ,":1626,"ĠLu":1627,"tema":1628,"kita":1629,"Ġaran":1630,"Ġklari":1631,"int":1632,"Ġtago":1633,"run":1634,"Ġpoliti":1635,"titaj":1636,"Ġus":1637,"Ġgrand":1638,"Ġ198":1639,"Ġreg":1640,"Ġlasta":1641,"Ġmemor":1642,"risto":1643,"los":1644,"peranto":1645,"era":1646,"Ġekonom":1647,"leks":1648,"gojn":1649,"estro":1650,"Ġkapab":1651,"alis":1652,"kos":1653,"Ġpatro":1654,"ĠKiam":1655,"ĠMo":1656,"flu":1657,"ĠEsperanton":1658,"Ġlaboro":1659,"tilo":1660,"Ġesper":1661,"ele":1662,"Ġloko":1663,"Ġreda":1664,"tiva":1665,"Ġmian":1666,"Ġrimar":1667,"Ġmalbon":1668,"ĠÅĿa":1669,"can":1670,"Ġden":1671,"Ġbu":1672,"ĠKro":1673,"ĠÂ»":1674,"skul":1675,"pana":1676,"ene":1677,"Ġkune":1678,"kuloj":1679,"gos":1680,"anu":1681,"ĠÄīefe":1682,"Ġ;":1683,"Ġhistorio":1684,"kio":1685,"Ġkunlabor":1686,"Ġtele":1687,"Ġniaj":1688,"ĠKo":1689,"Ġeven":1690,"Ġricevis":1691,"Ġmalno":1692,"Ġtradi":1693,"ioj":1694,"Ġalian":1695,"cojn":1696,"Ġkomple":1697,"ĠVikipedio":1698,"Ġiuj":1699,"pub":1700,"uni":1701,"dos":1702,"ĠRus":1703,"Ġversio":1704,"Ġ0":1705,"ĠZamenho":1706,"ktas":1707,"ĠambaÅŃ":1708,"Ġkrom":1709,"Ġprakti":1710,"Ġbal":1711,"Ġsistemo":1712,"nom":1713,"venis":1714,"Ġprofes":1715,"pozi":1716,"Ġkvin":1717,"Ġviv":1718,"ski":1719,"Ġsim":1720,"lia":1721,"'s":1722,"bron":1723,"Ġapud":1724,"ĠEÅŃropo":1725,"gia":1726,"ajne":1727,"Ġhon":1728,"Ġkal":1729,"Ġriver":1730,"ejoj":1731,"ĠHo":1732,"graf":1733,"paj":1734,"ĠGermanio":1735,"rem":1736,"Ġpoten":1737,"cx":1738,"stan":1739,"ore":1740,"Ġion":1741,"ĠDu":1742,"prezen":1743,"Ġmult":1744,"omen":1745,"Ġga":1746,"Ġ...":1747,"ĠNa":1748,"In":1749,"zas":1750,"Ġori":1751,"ĠÐ":1752,"ard":1753,"ĠJu":1754,"Ġgrupo":1755,"Vi":1756,"cern":1757,"ĠTo":1758,"telo":1759,"Ġkonsis":1760,"ĠIntern":1761,"Ġrapide":1762,"Ġedz":1763,"Se":1764,"urbo":1765,"Ġliaj":1766,"Ġcxi":1767,"ĠPol":1768,"ĠKiel":1769,"Ġ11":1770,"Ġfranca":1771,"Ġiam":1772,"Ġsal":1773,"Äµon":1774,"ĠHis":1775,"Ġvidis":1776,"Ġgrandan":1777,"Ni":1778,"Ġmond":1779,"Ġretejo":1780,"ak":1781,"Ġaki":1782,"Ġpluraj":1783,"Ġalta":1784,"Ġer":1785,"ES":1786,"Ġgas":1787,"Ġunivers":1788,"ĠHa":1789,"ĀĀ":1790,"Ġdor":1791,"ĠRa":1792,"menaÅŃ":1793,"Ġhav":1794,"Ġkomer":1795,"Ġcivi":1796,"Ġregiono":1797,"Ġfaras":1798,"peri":1799,"Ã¼":1800,"Ġdir":1801,"Ġaspe":1802,"ela":1803,"Ġdiri":1804,"Ġtemas":1805,"Ġgrandaj":1806,".\"":1807,"ĠIs":1808,"ĠEtern":1809,"Ġtiujn":1810,"torio":1811,"ĠhodiaÅŃ":1812,"Ġeni":1813,"ĠJen":1814,"tanta":1815,"Po":1816,"sek":1817,"ĠPri":1818,"Ġvidi":1819,"Ġefi":1820,"ĠPe":1821,"Ġmilito":1822,"ĠVer":1823,"ĠTa":1824,"Ġgermana":1825,"Ġprovi":1826,"Ġkonser":1827,"Ġsignifas":1828,"ĠLaÅŃ":1829,"tono":1830,"Ġkris":1831,"aran":1832,"Ġakvo":1833,"Ġokciden":1834,"long":1835,"Ġbri":1836,"Ġpun":1837,"Ġradi":1838,"tiÄĿis":1839,"val":1840,"Ġprecipe":1841,"ĠsufiÄīe":1842,"ĠKar":1843,"eg":1844,"Ġeli":1845,"Ġkelkajn":1846,"Ġret":1847,"jor":1848,"Ġkonata":1849,"kondu":1850,"Ġinten":1851,"Ġaliajn":1852,"ĠvoÄī":1853,"Ġokazas":1854,"plo":1855,"ura":1856,"Ġkomuni":1857,"Ġlitera":1858,"ĠEstas":1859,"tigas":1860,"ĠZamenhof":1861,"Ġon":1862,"adon":1863,"Ġ197":1864,"flan":1865,"Ġrapor":1866,"qu":1867,"fe":1868,"Ġmil":1869,"Ġmas":1870,"depen":1871,"joj":1872,"gh":1873,"jara":1874,"parte":1875,"reta":1876,"Ġhun":1877,"Ġvide":1878,"kar":1879,"Ġefek":1880,"Ġmultajn":1881,"ulojn":1882,"ÅĿan":1883,"vanta":1884,"Ġkoncern":1885,"dado":1886,"Ġinflu":1887,"ĠAm":1888,"Ġ194":1889,"Ġnovaj":1890,"Ġ193":1891,"Ġbezonas":1892,"Ġtemp":1893,"Ġcerte":1894,"ktado":1895,"Ġmez":1896,"Ġmenci":1897,"Ġsemajn":1898,"hel":1899,"Ġimp":1900,"pra":1901,"stra":1902,"Ġkongres":1903,"Ġpriskrib":1904,"Ġfla":1905,"ksa":1906,"tron":1907,"pos":1908,"ĠfariÄĿis":1909,"Ġban":1910,"ĠRi":1911,"tano":1912,"Ġmedi":1913,"Ġprefer":1914,"cien":1915,"su":1916,"nab":1917,"ĠEternulo":1918,"Ġcx":1919,"AT":1920,"Ġdistri":1921,"15":1922,"zer":1923,"into":1924,"tantoj":1925,"Ġnovan":1926,"zem":1927,"Ġteri":1928,"Ġinternaci":1929,"les":1930,"ĠRes":1931,"ĠPre":1932,"ulino":1933,"Ġkutime":1934,"antojn":1935,"ĠiÄĿis":1936,"Ġproksim":1937,"Ġio":1938,"ĠalmenaÅŃ":1939,"Ġreprezen":1940,"ÄĿojn":1941,"ĠÄīam":1942,"ĠaÅŃto":1943,"iga":1944,"Ġtagoj":1945,"Ġvirin":1946,"Ġideo":1947,"ĠJoh":1948,"blo":1949,"Ġkru":1950,"20":1951,"bio":1952,"Ġvesper":1953,"igitaj":1954,"joro":1955,"Ġmontri":1956,"ĠserÄī":1957,"rilo":1958,"Ġdec":1959,"Ġrespe":1960,"Ġfoj":1961,"Ġpere":1962,"17":1963,"Ġfen":1964,"ktis":1965,"Ġinfanoj":1966,"Ġpersonoj":1967,"ĠY":1968,"Ġmalmul":1969,"inon":1970,"Ġgaze":1971,"ĠÄĿuste":1972,"Ġmiaj":1973,"ĠeÅŃro":1974,"Ġsimple":1975,"pula":1976,"Ġkomenci":1977,"Ġtial":1978,"tanoj":1979,"Ġ?":1980,"iaj":1981,"ĠX":1982,"Ġunue":1983,"oma":1984,"Ġ196":1985,"dre":1986,"Ġses":1987,"ĠFrancio":1988,"Ġformo":1989,"proksi":1990,"ĠAnkaÅŃ":1991,"vidu":1992,"Ġanka":1993,"//":1994,"klo":1995,"id":1996,"Ġfacile":1997,"ttp":1998,"Ġfino":1999,"EJ":2000,"kuto":2001,"Por":2002,"Ġblan":2003,"Ġviza":2004,"ĠSek":2005,"gru":2006,"Ġzor":2007,"Ġnombro":2008,"ts":2009,"Ġprofun":2010,"Ġ25":2011,"ĠFa":2012,"Ġbru":2013,"://":2014,"Ġordon":2015,"Ġvas":2016,"ĠÄĪinio":2017,"Ġ30":2018,"Ġtrovis":2019,"Ġelekti":2020,"Ġmembroj":2021,"ĠOr":2022,"tris":2023,"Ġiliaj":2024,"Ġperio":2025,"Ġkarak":2026,"jon":2027,"lus":2028,"blio":2029,"tus":2030,"Ġsupo":2031,"dam":2032,"ER":2033,"ome":2034,"lado":2035,"Ġprezidanto":2036,"Ġkial":2037,"Ġare":2038,"Ġaferoj":2039,"aron":2040,"ĠAli":2041,"ĠNun":2042,"Ġdekla":2043,"Ġadminis":2044,"rajn":2045,"Ġkontribu":2046,"Ġfine":2047,"ĠSankta":2048,"tigo":2049,"Ġtas":2050,"ie":2051,"Ġpropra":2052,"Ġag":2053,"Ġduon":2054,"ĠÄīefa":2055,"Ġkultur":2056,"ĠaÅŃskul":2057,"Ġhavi":2058,"Ġmovado":2059,"Ġmontras":2060,"landa":2061,"ĠmanÄĿ":2062,"pun":2063,"Ġpopolo":2064,"Ġstari":2065,"blaj":2066,"ĠaÅŃtor":2067,"ov":2068,"soj":2069,"Ġdevus":2070,"Ġfamilio":2071,"ĠSin":2072,"dante":2073,"Ġtutan":2074,"Ġmur":2075,"Ġregistaro":2076,"Ġdevis":2077,"Ġinkluzi":2078,"11":2079,"Ġestr":2080,"Ġnig":2081,"âĢĵ":2082,"Ġparolas":2083,"Ġfir":2084,"aroj":2085,"Ġtek":2086,"ĠDan":2087,"Ġlonga":2088,"ĠKun":2089,"Ã¶":2090,"Ġdiferen":2091,"deco":2092,"Ġkos":2093,"ĠGo":2094,"pera":2095,"ĠInternacia":2096,"Ġkonta":2097,"Ġaperas":2098,"ÅĿis":2099,"Ġbaz":2100,"daÄµo":2101,"Ġvoja":2102,"Ġeston":2103,"tal":2104,"mita":2105,"wi":2106,"Ġlian":2107,"Ġmortis":2108,"bri":2109,"ĠÄĿoj":2110,"mem":2111,"Ġcelo":2112,"zono":2113,"leco":2114,"Ġata":2115,"Ġmorto":2116,"14":2117,"Ġarme":2118,"ĠÅĿtato":2119,"Ġnen":2120,"ulon":2121,"ato":2122,"Ġtito":2123,"TO":2124,"ju":2125,"ĠreÄĿo":2126,"Ġdomo":2127,"Ġnome":2128,"ĠSen":2129,"komen":2130,"esta":2131,"Ġnian":2132,"Ġprogramo":2133,"ĠCen":2134,"acioj":2135,"Ġsendepen":2136,"ĠÅĿia":2137,"Ġlonge":2138,"Ġkov":2139,"bra":2140,"Ġmalj":2141,"Ġdonis":2142,"dra":2143,"Ġprovin":2144,"str":2145,"Ġinfan":2146,"ÄĿaj":2147,"ista":2148,"Ġdecembro":2149,"Ġanta":2150,"Ġkiom":2151,"Ġbra":2152,"Ġuzata":2153,"orio":2154,"Ġfeli":2155,"Ġkompu":2156,"Ġras":2157,"org":2158,"via":2159,"Ġknab":2160,"poko":2161,"uma":2162,"tn":2163,"ĠPollando":2164,"ban":2165,"ian":2166,"teno":2167,"'t":2168,"Ġdosier":2169,"Ġtiaj":2170,"ĠUn":2171,"16":2172,"Ġplibon":2173,"Ġ195":2174,"ag":2175,"Ġsufer":2176,"Ġlegi":2177,"vajn":2178,"com":2179,"įã":2180,"ĠaÄīe":2181,"oste":2182,"talo":2183,"ĠNor":2184,"Ġ=":2185,"ĠBri":2186,"ĠĠĠĠ":2187,"Ġlim":2188,"Ġprote":2189,"Ġunuan":2190,"13":2191,"Ġregu":2192,"ĠBer":2193,"Ġnomon":2194,"Ġmodern":2195,"tere":2196,"lova":2197,"Ĩįã":2198,"est":2199,"Ġpru":2200,"skrib":2201,"ĠantaÅŃe":2202,"reto":2203,"ĠKan":2204,"Ġserio":2205,"Ġpopula":2206,"tala":2207,"Ġnum":2208,"Ġfu":2209,"ÂŃ":2210,"ĨįãĨįã":2211,"Ġfakte":2212,"dor":2213,"Ġaser":2214,"Ġprepar":2215,"eks":2216,"tia":2217,"Ġbir":2218,"Ġau":2219,"Ġ24":2220,"Ġfinan":2221,"his":2222,"publiko":2223,"Ġklo":2224,"mio":2225,"vuo":2226,"Ġmalgranda":2227,"Ġmes":2228,"umoj":2229,"Ġpovos":2230,"foj":2231,"tel":2232,"kre":2233,"Ġligi":2234,"Ġvidas":2235,"ĠJe":2236,"velo":2237,"ĠBon":2238,"201":2239,"fra":2240,"ĠÅĿanÄĿ":2241,"kade":2242,"Ġesplor":2243,"Tiu":2244,"kun":2245,"www":2246,".)":2247,"bas":2248,"zar":2249,"Ġedu":2250,"--":2251,"Ġviaj":2252,"ĠBi":2253,"ÅĿajne":2254,"Ġkongreso":2255,"gusto":2256,"Ġis":2257,"mor":2258,"ĠÅĿin":2259,"ĠÄīion":2260,"ĠGran":2261,"Ġgener":2262,"Ġuzo":2263,"kistoj":2264,"Ġ100":2265,"Ġfrem":2266,"ind":2267,"Ġtag":2268,"Sed":2269,"amaj":2270,"Ġlar":2271,"Ġobjek":2272,"Ġene":2273,"igu":2274,"Ġforlas":2275,"ĠLo":2276,"Ġtemo":2277,"Ġprele":2278,"Ġmembro":2279,"Ġapartenas":2280,"trepren":2281,"ĠtaÅŃ":2282,"isi":2283,"ĠpreÄĿ":2284,"graÅŃ":2285,"Ġsamtempe":2286,"Ġroman":2287,"Ġdeziras":2288,"Ġsukcesis":2289,"dustri":2290,"ĠAntaÅŃ":2291,"ilon":2292,"Ġvojo":2293,"tun":2294,"Ð°":2295,"blas":2296,"Post":2297,"Ġmalsu":2298,"Esperanto":2299,"kin":2300,"ç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħ":2301,"permes":2302,"Ġhal":2303,"Dum":2304,"ĠDa":2305,"Ġdire":2306,"ĠJesuo":2307,"Ġr":2308,"tar":2309,"Ġstre":2310,"Ġdisvas":2311,"ĠNov":2312,"Ġdivi":2313,"zemple":2314,"ĠÄĪar":2315,"IN":2316,"ÅĤ":2317,"lezio":2318,"Ġrea":2319,"Ne":2320,"Ġas":2321,"ĠTiam":2322,"ema":2323,"Ġeviden":2324,"ÅĿa":2325,"Ġem":2326,"diÄĿis":2327,"venas":2328,"Ġforges":2329,"ĠÄĿenerale":2330,"lern":2331,"Ġokul":2332,"Kaj":2333,"Ġ192":2334,"vig":2335,"kaze":2336,"ĠpaÄĿo":2337,"Ġmono":2338,"Ġsituas":2339,"Ġverko":2340,"'m":2341,"Ġfes":2342,"Ġsola":2343,"Ġnuna":2344,"Ð¾":2345,"Ġstran":2346,"dantoj":2347,"Ġrestis":2348,"ÄĿe":2349,"Ġrekon":2350,"ea":2351,"Ġkm":2352,"Ġkato":2353,"isma":2354,"mokra":2355,"fine":2356,"Ġentu":2357,"mu":2358,"Ġlokon":2359,"Ġesperantis":2360,"ĠbaldaÅŃ":2361,"Ġpola":2362,"Ġklopo":2363,"ĠSer":2364,"dajn":2365,"ĠTial":2366,".âĢĿ":2367,"kato":2368,"umon":2369,"ĠBra":2370,"Ġdefen":2371,"Ġhttp":2372,"flanke":2373,"ligas":2374,"Ġapo":2375,"Ġmaniero":2376,"Ġia":2377,"taÄµo":2378,"Ġkas":2379,"Ġdecidis":2380,"Ġspiri":2381,"Ġparoli":2382,"Ġmalkov":2383,"Ġfamili":2384,"uman":2385,"anuaro":2386,"ĠFo":2387,"ĠÄīees":2388,"Ġunuaj":2389,"zan":2390,"ĠKongreso":2391,"Ġobser":2392,"Ġhor":2393,"iko":2394,"Ġmeto":2395,"Ġrif":2396,"ĠSur":2397,"Ġkelk":2398,"Ġega":2399,"Ġprinci":2400,"Ġfoje":2401,"grafio":2402,"Ġgravaj":2403,"Ġcir":2404,"Ġkli":2405,"Ġhomojn":2406,"tiÄĿo":2407,"aÄµojn":2408,"Ġverkoj":2409,"aÄµon":2410,"Ġagado":2411,"Ġdona":2412,"tigita":2413,"Ġenhavas":2414,"ktan":2415,"Ġchi":2416,"ĠEÅŃropa":2417,"Ġpozi":2418,"deks":2419,"ÄĿos":2420,"truk":2421,"Ġrime":2422,"mentoj":2423,"Ġpartoprenis":2424,"ez":2425,"Ġentrepren":2426,"Ġplenum":2427,"brojn":2428,"ĠdaÅŃre":2429,"Ġva":2430,"ent":2431,"Ġofer":2432,"Ġjarojn":2433,"ĠDis":2434,"urn":2435,"Ġmallon":2436,"ph":2437,"ktobro":2438,"ĠHun":2439,"ign":2440,"Ġrestas":2441,"Ġfilozo":2442,"Ġtero":2443,"Ġdonas":2444,"Ġfaj":2445,"bel":2446,"ĠTiel":2447,"eron":2448,"ĠdaÅŃri":2449,"gante":2450,"Ġkomenc":2451,"ĠKristo":2452,"laÅŃ":2453,"Ġkomenco":2454,"Ġdes":2455,"Ġ2016":2456,"Ġreli":2457,"trum":2458,"AN":2459,"Åľ":2460,"ins":2461,"ĠTra":2462,"ĠUK":2463,"Ġtru":2464,"umentoj":2465,"ĠpoÅĿ":2466,"ktojn":2467,"Ġnecesas":2468,"kribo":2469,"ĠBu":2470,"Ġw":2471,"Ġjulio":2472,"alon":2473,"Ġkompar":2474,"ĠEsperanta":2475,"pens":2476,"Ġaga":2477,"Ġima":2478,"turi":2479,"taÄµoj":2480,"'d":2481,"Ġbela":2482,"Ġ2017":2483,"Ġvera":2484,"Ġiris":2485,"gle":2486,"ure":2487,"KOKOKOKO":2488,"Ġkrei":2489,"Ġtutmon":2490,"Ġdisting":2491,"Ġvolis":2492,"Ġokup":2493,"uri":2494,"Ġinvi":2495,"stro":2496,"Kon":2497,"Ġero":2498,"Ġpensas":2499,"Ġarb":2500,"ĠÄīefurbo":2501,"30":2502,"Ġprojekto":2503,"ÄĪu":2504,"ili":2505,"Ġfavor":2506,"Ġrest":2507,"ĠLiber":2508,"Al":2509,"intoj":2510,"Ġvenas":2511,"Ġorigin":2512,"Ġdistrikto":2513,"ĠLia":2514,"Ġkulturo":2515,"ĠÄĿu":2516,"baj":2517,"Ġanon":2518,"Ġdepen":2519,"ĠIsra":2520,"Ġreali":2521,"Ġesperanta":2522,"Ġrete":2523,"arden":2524,"Ġposed":2525,"Ġnatur":2526,"Ġinformoj":2527,"Ġindividu":2528,"Äīas":2529,"Ġrajtas":2530,"Ġturn":2531,"ĠaÅŃtoro":2532,");":2533,"ty":2534,"Ġgla":2535,"perio":2536,"Ġ190":2537,"tembro":2538,"Ġvalor":2539,"200":2540,"EJO":2541,"Ġmer":2542,"rante":2543,"Ġsocio":2544,"Ġple":2545,"Ġdetru":2546,"Äīoj":2547,"Ġmarto":2548,"Ġantik":2549,"iris":2550,"kcio":2551,"ĠSch":2552,"Ġrilate":2553,"ĠVin":2554,"ĠTiuj":2555,"Ġiun":2556,"teroj":2557,"cistoj":2558,"Ġ2010":2559,"Ġblogo":2560,"Ġkonas":2561,"ĠFor":2562,"lantoj":2563,"kitaj":2564,"Ġgen":2565,"ĠPoste":2566,"ĠMos":2567,"Ġnacia":2568,"pero":2569,"Ġch":2570,"eblaj":2571,"Â°":2572,"mado":2573,"Ġgajn":2574,"Ġokuloj":2575,"trojn":2576,"Ã¤":2577,"Ġfal":2578,"ejon":2579,"Ġpersono":2580,"Ġenkondu":2581,"ĠGra":2582,"50":2583,"Ġnenion":2584,"Ġamp":2585,"ĠBar":2586,"Ġdol":2587,"lar":2588,"Ġjuna":2589,"Ġgrave":2590,"gario":2591,"Ġaldonu":2592,"Ġjanuaro":2593,"ete":2594,"stitu":2595,"tivo":2596,"Ġlingva":2597,"Ġkonkur":2598,"Ġprogram":2599,"Ġhelpi":2600,"Ġlaboris":2601,"ĠMan":2602,"bre":2603,"Ġkvan":2604,"Ġ#":2605,"Ġreligi":2606,"liber":2607,"Ġmajo":2608,"ĠAfri":2609,"Ġvivon":2610,"ĠPli":2611,"Ðµ":2612,"Ġsor":2613,"ĠIa":2614,"kres":2615,"pojn":2616,"Dis":2617,"dono":2618,"Ġaso":2619,"Ġhoma":2620,"Ġfonton":2621,"Ġmalal":2622,"ĠÄµus":2623,"araj":2624,"Ä¥a":2625,"bliote":2626,"Ġthe":2627,"Ġran":2628,"cisto":2629,"Ġmilionoj":2630,"Pro":2631,"form":2632,"ĠvilaÄĿo":2633,"libro":2634,"Ġvortojn":2635,"Ġproksime":2636,"Ġnomata":2637,"Ġproblemo":2638,"ĠÅĿajnas":2639,"Ġeten":2640,"zaj":2641,"Ġalt":2642,"Ġrivero":2643,"Ġnovembro":2644,"Ġplilong":2645,"Ġflor":2646,"tata":2647,"Ġfab":2648,"Ġokazos":2649,"Hel":2650,"iere":2651,"rinde":2652,"ker":2653,"Ġgx":2654,"omento":2655,"ika":2656,"ĠNu":2657,"Ġamikoj":2658,"Ġoktobro":2659,"Ġurboj":2660,"uso":2661,"Ġrevolu":2662,"kap":2663,"je":2664,"umento":2665,"kompren":2666,"tele":2667,"dento":2668,"Ġskribis":2669,"ebru":2670,"Ġnaj":2671,"Â».":2672,"estoj":2673,"Ġdirek":2674,"Ġstruk":2675,"Ġ!":2676,"Ġ22":2677,"Ġnepre":2678,"gara":2679,"ĠRusio":2680,"Ġbar":2681,"Ġ21":2682,"Ġklare":2683,"Ġnenio":2684,"Ġbele":2685,"vid":2686,"fte":2687,"Ġpied":2688,"data":2689,"Ġdifin":2690,"Ġdoni":2691,"ĠverÅĿajne":2692,"Ġamo":2693,"Ġmuziko":2694,"ciante":2695,"econ":2696,"ĠÄĿenerala":2697,"land":2698,"tiÄĿas":2699,"Ġsituacio":2700,"Ġkomprenas":2701,"mig":2702,"ditaj":2703,"Ġdatum":2704,"Â»,":2705,"Ġaprilo":2706,"gno":2707,"ĠÄīes":2708,"ĠNur":2709,"Ġatingis":2710,"Ġlaboron":2711,"Ġaparte":2712,"ĠaÅŃgusto":2713,"ĠKu":2714,"][":2715,"Ġrekte":2716,"Ġmale":2717,"tina":2718,"Ġ2015":2719,"Ġvirinoj":2720,"ĠkaÅĿ":2721,"ordo":2722,"aso":2723,"inter":2724,"Ġorigina":2725,"Ġani":2726,"Ġperiodo":2727,"Ġproce":2728,"Ġvolon":2729,"damen":2730,"Ġindustri":2731,"Ġlerni":2732,"ĠCi":2733,"Ġlong":2734,"Ġ2018":2735,".,":2736,"ĠHispanio":2737,"milito":2738,"Ġjus":2739,"Ġpolitika":2740,"Ġsti":2741,"Ġfilmo":2742,"Ġrekomen":2743,"ĠnaskiÄĿis":2744,"Ġseks":2745,"Ġseptembro":2746,"Ġcentro":2747,"Ġvirino":2748,"Ġkristan":2749,"dro":2750,"jn":2751,"izo":2752,"vata":2753,"Ġgepa":2754,"Ġrespondis":2755,"Ġtrin":2756,"Ġnovajn":2757,"fab":2758,"Å¡":2759,"Ġdeks":2760,"Ġu":2761,"ĠMul":2762,"Ġprofi":2763,"kons":2764,"Ġoka":2765,"zia":2766,"Ġatingi":2767,"etoj":2768,"ence":2769,"ĠÄīiuta":2770,"ĠRespubliko":2771,"Ġseku":2772,"Ġbonan":2773,"Ġtraduko":2774,"kro":2775,"ĠMia":2776,"ĠBel":2777,"ĠTEJO":2778,"gip":2779,"if":2780,"Ġuzis":2781,"dejo":2782,"eriko":2783,"ĠSta":2784,"Ġalilingva":2785,"ĠOri":2786,"Ġusona":2787,"ÅĿta":2788,"Ġtraduku":2789,"Ġ50":2790,"gnos":2791,"Ġbel":2792,"Ġinformojn":2793,"Ġalvo":2794,"Ġflanko":2795,"Ġmalo":2796,"Ġ23":2797,"Ġekzamen":2798,"ligis":2799,"Ġdisvolvita":2800,"Ġpatrino":2801,"ĠÅĿab":2802,"pla":2803,"ĠHel":2804,"Ġlastaj":2805,"sk":2806,"Ġartikoloj":2807,"Ġdemando":2808,"uzeo":2809,"ĠRu":2810,"Ġfama":2811,"ĠHer":2812,"Ġricevi":2813,"Ġtekni":2814,"Ġparolis":2815,"tulo":2816,"ktoro":2817,"Ġgre":2818,"Ġjunio":2819,"traj":2820,"Ġtempon":2821,"Ġanali":2822,"Ġverkis":2823,"Ġkredas":2824,"Ġparti":2825,"ãģ":2826,"Ġkonsen":2827,"omoj":2828,"Ġcel":2829,"LI":2830,"Ġdemokra":2831,"ĠloÄĿanta":2832,"Ġplilongigi":2833,"Ġeta":2834,"logia":2835,"Ġalpor":2836,"tiv":2837,"Helpu":2838,"Ġrevuo":2839,"Ġprezentas":2840,"Ġlokoj":2841,"Ġgrupoj":2842,"teli":2843,"tempa":2844,"au":2845,"Äījo":2846,"Ġkomuna":2847,"Ġspa":2848,"âĪ":2849,"lantaÅŃ":2850,"LaÅŃ":2851,"ĠKel":2852,"Ġsamtema":2853,"Ġtria":2854,"Ġinstitu":2855,"Â«":2856,"ĠSvis":2857,"Ġkapita":2858,"Ġkia":2859,"zojn":2860,"menciante":2861,"Ġron":2862,"ĠVar":2863,"Ġrusa":2864,"Ġdiversajn":2865,"Ġener":2866,"Ġkonsistas":2867,"ĠLing":2868,"ĠEsperant":2869,"zilo":2870,"Ġedzino":2871,"ĠpaÅĿ":2872,"Ġpostu":2873,"Ġege":2874,"gantoj":2875,"Ġmomento":2876,"Ġtrankvi":2877,"Ġforte":2878,"dida":2879,"ĠEU":2880,"ĠIta":2881,"pisko":2882,"toroj":2883,"Kiam":2884,"ves":2885,"lino":2886,"Ġ40":2887,"Ġsign":2888,"Ġsom":2889,"Ġmeze":2890,"Ġasocio":2891,"igon":2892,"ciaj":2893,"Ġmalnova":2894,"eta":2895,"Ġfarita":2896,"fero":2897,"ĠKrome":2898,"Ġloka":2899,"Ġreven":2900,"Ġmalami":2901,"Ġprovinco":2902,"Ġkonfi":2903,"Ġprogres":2904,"ĠFin":2905,"Ġekvi":2906,"end":2907,"Ġpubli":2908,"terna":2909,"IV":2910,"Ġaux":2911,"ĠTri":2912,"Ġhar":2913,"ĠPi":2914,"],":2915,"tecon":2916,"rapi":2917,"ĠTur":2918,"ebruaro":2919,"Ġminu":2920,"Ġsinjor":2921,"Diskuto":2922,"ĠriÄī":2923,"Ġher":2924,"lute":2925,"Ġproksimume":2926,"Ek":2927,"ĀĀĀĀ":2928,"Ġnorma":2929,"cejo":2930,"bin":2931,"Ġ28":2932,"Ġtrovas":2933,"Ġplena":2934,"ĠKol":2935,"ĠâĢĿ":2936,"Ġkorpo":2937,"Ġpromes":2938,"ĠBe":2939,"Ġpan":2940,"ĠÄĿiaj":2941,"Ġvali":2942,"temp":2943,"ĠWi":2944,"Ġgrande":2945,"tikaj":2946,"Ġelsta":2947,"ft":2948,"multo":2949,"AS":2950,"ĠKiu":2951,"jar":2952,"Ġkonten":2953,"fin":2954,"ÅĿu":2955,"Ġ2000":2956,"teks":2957,"xo":2958,"Ġiden":2959,"ĠKor":2960,"Ġvivas":2961,"ĠAng":2962,"Ġstri":2963,"kol":2964,"adis":2965,"Ġkonsta":2966,"Ġperfek":2967,"ganto":2968,"ON":2969,"ãĥ":2970,"berg":2971,"Ġsolda":2972,"ĠloÄĿas":2973,"Ġini":2974,"Ð¸":2975,"Ġkateg":2976,"Ġliteraturo":2977,"Ġpropran":2978,"Ġteritorio":2979,"ĠFon":2980,"Ġeksci":2981,"Ġepoko":2982,"Ġlibroj":2983,"Ġmalaper":2984,"Ġlibera":2985,"ĠloÄĿantoj":2986,"zita":2987,"Ġlisto":2988,"Ġ26":2989,"Äīis":2990,"Ġmodi":2991,"Ġagnos":2992,"esperan":2993,"Ġviajn":2994,"Ġvenon":2995,"oris":2996,"Ġmateri":2997,"ĠUniversitato":2998,"fun":2999,"ĠEst":3000,"Ġkoncep":3001,"iÄĿos":3002,"34":3003,"âĪŀ":3004,"Ġ27":3005,"Ġurb":3006,"Ġkompreni":3007,"24":3008,"ĠGe":3009,"ĠIsraelo":3010,"cie":3011,"ktaj":3012,"Ġvort":3013,"Ġbonvolu":3014,"Ġapen":3015,"Ġand":3016,"viÄĿis":3017,"ferenco":3018,"vano":3019,"Ġstabi":3020,"Ġpron":3021,"Ġmaten":3022,"ps":3023,"Ġgrama":3024,"ĠEble":3025,"ĠdanÄĿ":3026,"Ġ2008":3027,"Ġsimpla":3028,"tismo":3029,"uraj":3030,"Ġkona":3031,"fan":3032,"Ġfeder":3033,"ĠSte":3034,"mb":3035,"ĠTh":3036,"Ġhe":3037,"ĠÄīa":3038,"Ġtea":3039,"Ġkolekti":3040,"Ġverkon":3041,"ĠÄĪiuj":3042,"rado":3043,"ĠSam":3044,"eti":3045,"Ġparla":3046,"ĠJun":3047,"produ":3048,"ĠGa":3049,"Ġampleks":3050,"ĠAs":3051,"Ġarg":3052,"Ġleg":3053,"Ġopinias":3054,"ĠTie":3055,"vante":3056,"Ã¡n":3057,"Ġkoro":3058,"Ġkonvin":3059,"Ġiri":3060,"Ġorien":3061,"Kiel":3062,"ture":3063,"ĠTem":3064,"Ġsocia":3065,"Ġmalfacile":3066,"ĠSAT":3067,"Ġforta":3068,"centoj":3069,"Ġhispana":3070,"ĠIm":3071,"ÄĿu":3072,"mata":3073,"Ġartikolon":3074,"Oni":3075,"Ġtien":3076,"ĠCo":3077,"emon":3078,"ile":3079,"rila":3080,"Ġpartoj":3081,"Ġstato":3082,"ben":3083,"Ġgar":3084,"uroj":3085,"Ġbab":3086,"mino":3087,"Ġresponde":3088,"ĠÅĿatas":3089,"laro":3090,"kiel":3091,"Ġtagon":3092,"Ġesperantisto":3093,"ly":3094,"Ġdosieroj":3095,"Ġimperi":3096,"ĠapenaÅŃ":3097,"teria":3098,"uza":3099,"rano":3100,"âĪŀâĪŀ":3101,"Ġiomete":3102,"legi":3103,"ĠQ":3104,"movado":3105,"Ġkreis":3106,"Ġuson":3107,"istem":3108,"Ġ2012":3109,"plen":3110,"87":3111,"EN":3112,"ok":3113,"digi":3114,"gri":3115,"ĠÄĪiu":3116,"Äľ":3117,"ompan":3118,"vali":3119,"Ġkompreneble":3120,"ĠUnio":3121,"Ġsciis":3122,"Ġvorton":3123,"teron":3124,"Ġklu":3125,"Ġjes":3126,"Ġtian":3127,"22":3128,"Ġminis":3129,"Ġpose":3130,"Ġrajtoj":3131,"ĠAkade":3132,"Ġmaldeks":3133,"KU":3134,"Ġviro":3135,"Ġcelas":3136,"rigar":3137,"Ġmalproksi":3138,"ĠreÄĿ":3139,"kvo":3140,"Ġmalri":3141,"Ġfunkcias":3142,"Ġordin":3143,"burgo":3144,"ĠSinjoro":3145,"Ġpsi":3146,"inda":3147,"Ġkoncer":3148,"Ġsilen":3149,"ĠmalgraÅŃ":3150,"tanto":3151,"ĠUniversala":3152,"alisto":3153,"Ġbalo":3154,"Ġmaro":3155,"Ġbonaj":3156,"Ġstar":3157,"Ġtekstoj":3158,"ua":3159,"rojn":3160,"tantaj":3161,"ĠMaria":3162,"ĠSud":3163,"Ġparton":3164,"tista":3165,"viadi":3166,"Ġara":3167,"ĠÅĿton":3168,"Ġy":3169,"ry":3170,"vel":3171,"Ġnuntempe":3172,"ĠJam":3173,"Ġir":3174,"blan":3175,"nam":3176,"Ġnes":3177,"Ġerotika":3178,"edio":3179,"Ġareo":3180,"Ġsendi":3181,"ĠmalantaÅŃ":3182,"25":3183,"grafi":3184,"Ġmaljun":3185,"zu":3186,"ĠBal":3187,"Ġmalfru":3188,"Ġinkluzive":3189,"Ġmu":3190,"Ġkandida":3191,"Ġfakto":3192,"Ġrela":3193,"ĠSal":3194,"Ġpartopreni":3195,"iro":3196,"ĠEkzemple":3197,"ĠJapanio":3198,"Ġhoro":3199,"Ġform":3200,"Äį":3201,"Ġevoluo":3202,"Ġpublika":3203,"Ġmalvar":3204,"stin":3205,"Ġarki":3206,"ĠÃĹ":3207,"Ġpopoloj":3208,"Ġfirma":3209,"Unu":3210,"Ġsekve":3211,"bis":3212,"Ġdemandis":3213,"igos":3214,"Ġmalpermes":3215,"Ġaktu":3216,"Ġadministra":3217,"Ġsab":3218,"Ġoficiala":3219,"ĠÄĿen":3220,"Ġpensis":3221,"Ġgeo":3222,"Ġinicia":3223,"Ġmesa":3224,"ĠItalio":3225,"Ġbran":3226,"ĠÅĿtatoj":3227,"Ġpaco":3228,"Ġmonatoj":3229,"punkto":3230,"taroj":3231,"longe":3232,"Ġ2011":3233,"Ġpartio":3234,"undo":3235,"Ġesta":3236,"Ġkontin":3237,"Ġstuden":3238,"cel":3239,"Ġkompon":3240,"che":3241,"Ġbatalo":3242,"ĠIz":3243,"Mal":3244,"Ġmalfacila":3245,"ĠdediÄī":3246,"domo":3247,"vido":3248,"iÄĿon":3249,"Ġprenis":3250,"23":3251,"ĠbedaÅŃ":3252,"Ġplene":3253,"Ġhere":3254,"):":3255,"IS":3256,"landaj":3257,"Ġhi":3258,"Ġrolon":3259,"Ġunuo":3260,"Ġforma":3261,"Ġmenso":3262,"Ġ2009":3263,"jare":3264,"Ġcent":3265,"Ġpolitiko":3266,"Ġkomputi":3267,"alie":3268,"Ġtransi":3269,"Ġmonon":3270,"Ġversi":3271,"Ð½":3272,"pozicio":3273,"Ġlum":3274,"Ġmova":3275,"De":3276,"Ġripe":3277,"acion":3278,"Ġnivelo":3279,"Ġmalhel":3280,"40":3281,"ĠGu":3282,"Kom":3283,"ĠLon":3284,"ĠBritio":3285,"rans":3286,"Ġet":3287,"Ġfebruaro":3288,"ĠSove":3289,"ĠleÄĿo":3290,"post":3291,"ĠCar":3292,"ĠkuÅĿ":3293,"ganta":3294,"Ġvek":3295,"fis":3296,"Ġsx":3297,"Ġregistri":3298,"Ġ{":3299,"iÄĿintaj":3300,"Ġvizitis":3301,"Ġapro":3302,"Ġarmeo":3303,"Ġorgan":3304,"Jen":3305,"amoj":3306,"ktita":3307,"entoj":3308,"Ġmontris":3309,"ĠÄīiun":3310,"ĠSub":3311,"ĠÄµurn":3312,"Ġfrue":3313,"lono":3314,"bli":3315,"Ġkomence":3316,"Ġnaturo":3317,"AR":3318,"onon":3319,"ando":3320,"kle":3321,"Ġkrome":3322,"Ġuzado":3323,"arato":3324,"vide":3325,"Ġsun":3326,"doni":3327,"Ġverkisto":3328,"Ġnumero":3329,"Ġskribi":3330,"enoj":3331,"Ġdokumen":3332,"Ġ2007":3333,"vino":3334,"Ġoper":3335,"ĠÅĿablon":3336,"ou":3337,"uzo":3338,"diÄĿas":3339,"Ġsendis":3340,"Ġ2014":3341,"Ġfizi":3342,"ĠKonsi":3343,"Ġspecioj":3344,"bal":3345,"Ġdese":3346,"Ġremem":3347,"'ve":3348,"tek":3349,"ĠNeni":3350,"ĠKial":3351,"Ġesperas":3352,"Estas":3353,"Ġparol":3354,"Ġmankas":3355,"Ġrastrum":3356,"ĠAX":3357,"mos":3358,"Ġpreter":3359,"ĠSpi":3360,"Ġ189":3361,"Ġnatura":3362,"El":3363,"Ġteritor":3364,"Ġbildo":3365,"ĠAfriko":3366,"ÑĢ":3367,"ĠNeder":3368,"Ã½":3369,"Ġtaks":3370,"Ġprezentis":3371,"ÑĤ":3372,"ĠmaÅĿ":3373,"27":3374,"venon":3375,"ÄĿan":3376,"ĠÄľis":3377,"ĠRom":3378,"Ġrastrumeroj":3379,"tuloj":3380,"ularo":3381,"ska":3382,"isiono":3383,"Ġstrato":3384,"ĠEkde":3385,"igx":3386,"Ġkapo":3387,"enon":3388,"strio":3389,"kulo":3390,"Ġricevas":3391,"Ġ2006":3392,"Ġkarakteri":3393,"Ġnekon":3394,"erio":3395,"Ġaver":3396,"Ġ--":3397,"Ġfinfine":3398,"Ġmomen":3399,"ĠHe":3400,"Ġproblemoj":3401,"Ġcentra":3402,"56":3403,"ĠEgip":3404,"reco":3405,"Ġz":3406,"ĠKvankam":3407,"Ġakompan":3408,"Ġhelpo":3409,"baroj":3410,"ĠloÄĿantaro":3411,"ilojn":3412,"dika":3413,"Ġlis":3414,"Ġmina":3415,"Ġsankta":3416,"mitaj":3417,"Ġdank":3418,"viÄī":3419,"Ġlaboras":3420,"plan":3421,"Ġinteresa":3422,"Ġlingvojn":3423,"Ġelekto":3424,"Ġentute":3425,"Ġmalfor":3426,"trino":3427,"dar":3428,"ĠLin":3429,"ĠÅĿul":3430,"Ġrevenis":3431,"Ġfoli":3432,"Ġsaman":3433,"iri":3434,"mia":3435,"ĠÄĿian":3436,"Ġgravas":3437,"Ġ2013":3438,"ĠÄľener":3439,"Ġvan":3440,"ĠGranda":3441,"pita":3442,"sti":3443,"Ġblu":3444,"ĠBen":3445,"Ġinsta":3446,"pagan":3447,"landan":3448,"turoj":3449,"Ġrigardis":3450,"tul":3451,"Ġduo":3452,"forma":3453,"Ġgri":3454,"esperanto":3455,"Ġhoroj":3456,"ell":3457,"ĠMin":3458,"Ġpala":3459,"Ġmalgrandaj":3460,"Ġlernejo":3461,"ĠeÅŃ":3462,"Ġsuda":3463,"Ġamiko":3464,"Ġkurso":3465,"ĠfiÅĿ":3466,"Ġbazi":3467,"Ġsubskrib":3468,"ĠNord":3469,"uba":3470,"Ñģ":3471,"edo":3472,"Ġkriti":3473,"cz":3474,"veco":3475,"ĠaÅŃdis":3476,"Ġestraro":3477,"up":3478,"Ġokaze":3479,"Ġtranspor":3480,"ĠEks":3481,"Ġkorek":3482,"Ġbibliote":3483,"lingvaj":3484,"ĠParizo":3485,"Ġreci":3486,"ĠTomo":3487,"Ġideoj":3488,"fici":3489,"Ġates":3490,"ĠJohano":3491,"ĠUr":3492,"LE":3493,"Ġrezulto":3494,"ĠMem":3495,"ogle":3496,"enco":3497,"Ġproponas":3498,"Ġdosiero":3499,"mer":3500,"ys":3501,"Ġviroj":3502,"80":3503,"daÄµoj":3504,"Ġfam":3505,"lingvo":3506,"ĠJos":3507,"21":3508,"fes":3509,"zidanto":3510,"Ġpubliko":3511,"cajn":3512,"Ġenhavo":3513,"turon":3514,"TC":3515,"teraj":3516,"hu":3517,"tt":3518,"ãĤ":3519,"Ġbio":3520,"Ġ000":3521,"ĠIKU":3522,"Ġrevi":3523,"ĠantaÅŃa":3524,"tempo":3525,"ĠFine":3526,"Ġimpres":3527,"ĠUN":3528,"Ġvortaro":3529,"ĠPas":3530,"Ġrilatoj":3531,"Ġparte":3532,"ÄĪe":3533,"Ġakiri":3534,"ĠEsperantistoj":3535,"ĠÄīefaj":3536,"parto":3537,"Mar":3538,"keco":3539,"Ġinform":3540,"ĠÅĿajne":3541,"Ġskla":3542,"Ġsubite":3543,"Ġinsulo":3544,"ĠpaÄĿoj":3545,"Ġ2005":3546,"Ġmano":3547,"Ġsupre":3548,"dire":3549,"Ġmalmulte":3550,"Ġiras":3551,"ÅĿto":3552,"Ġradio":3553,"ĠHungario":3554,"Ġsekreta":3555,"Ä¥o":3556,"oron":3557,"ÄĿus":3558,"uron":3559,"Ġkomprenis":3560,"pio":3561,"Ġilian":3562,"Ġparola":3563,"Ġeventu":3564,"ciojn":3565,"Ġhispan":3566,"gajn":3567,"Ġpartoprenantoj":3568,"26":3569,"ĠPetro":3570,"ya":3571,"Ġland":3572,"ĠAleks":3573,"kura":3574,"zajn":3575,"Ġmanoj":3576,"ĠEÄī":3577,"Ġaldoni":3578,"Ġscen":3579,"Ġnomoj":3580,"Ġsimila":3581,"ĠloÄĿantojn":3582,"ĨĴ":3583,"Ġvetur":3584,"ebl":3585,"vice":3586,"Ġaro":3587,"Ġben":3588,"Ġdiskuto":3589,"Ġlernis":3590,"Ġkonklu":3591,"Ġkompa":3592,"Ġrespekti":3593,"Ġsubstan":3594,"Ġ29":3595,"preneble":3596,"Ġdra":3597,"zistas":3598,"zento":3599,"Ġmoderna":3600,"Ġvun":3601,"Ġaparta":3602,"Ġeldono":3603,"ire":3604,"Ġtemoj":3605,"Ġinternaciaj":3606,"Ġspeciala":3607,"ĠKris":3608,"tuga":3609,"lante":3610,"ĠrenkontiÄĿo":3611,"Ġsurpri":3612,"vojo":3613,"Ġescep":3614,"ĠIM":3615,"Ġankau":3616,"terio":3617,"Ġurbon":3618,"ĠPra":3619,"tebla":3620,"ĠVa":3621,"Ġ%":3622,"Ġnorda":3623,"Ġfundamen":3624,"ĠIzra":3625,"Asocio":3626,"Ġvivis":3627,"ktu":3628,"Ġlegis":3629,"Ġperfor":3630,"viÄĿo":3631,"Ġinterpre":3632,"ĠAsocio":3633,"Ġfrato":3634,"Ġpunkto":3635,"ligo":3636,"vena":3637,"ĠTer":3638,"Ġokcidenta":3639,"Ġforto":3640,"ĠWil":3641,"ĨįãĨįãĨįãĨįã":3642,"ĠCe":3643,"65":3644,"ĠPlej":3645,"seks":3646,"eca":3647,"Ġmort":3648,"Ġretpo":3649,"mid":3650,"II":3651,"ĠÄĿarden":3652,"arki":3653,"taron":3654,"prenis":3655,"Ġ31":3656,"kcidenta":3657,"Ġkazo":3658,"Ġekzistis":3659,"ĠÄĪeÄ¥":3660,"ĠVarso":3661,"ĠAd":3662,"Ġmalsamaj":3663,"lovakio":3664,"Ġpoem":3665,"Ġnaciaj":3666,"Ġmondon":3667,"Ġekstre":3668,"ĠÄīina":3669,"Ġplurajn":3670,"lok":3671,"Ġkunsi":3672,"Ġpromen":3673,"hon":3674,"Mon":3675,"Ġagra":3676,"Ġlandon":3677,"Äīon":3678,"cent":3679,"kolor":3680,"vange":3681,"Ġadres":3682,"Ġris":3683,"iÄĿinta":3684,"Ġhomaro":3685,"fen":3686,"Ġceloj":3687,"cha":3688,"Ġhistoria":3689,"Ġdun":3690,"Ġseksa":3691,"Ġmalsan":3692,"her":3693,"san":3694,"cialan":3695,"ĠKio":3696,"ĠVen":3697,"Ġvojon":3698,"Ġok":3699,"mpi":3700,"espon":3701,"Ġkampo":3702,"Ġefektive":3703,"ger":3704,"Ġbildoj":3705,"ĠVal":3706,"meo":3707,"Ġlibron":3708,"Ġuniversita":3709,"Ġduono":3710,"Ġtab":3711,"tari":3712,"ĠAkademio":3713,"Re":3714,"stre":3715,"ĠEstis":3716,"Ġmeti":3717,"cor":3718,"ingo":3719,"ĠIKUE":3720,"ide":3721,"Ġnomas":3722,"formo":3723,"Ġlokaj":3724,"Ho":3725,"tiÄĿi":3726,"Ġmonto":3727,"Ġitala":3728,"Ġkultura":3729,"Ġelektis":3730,"Ġ&":3731,"ĠÂ·":3732,"Inter":3733,"Ġkv":3734,"ĠpreÄĿejo":3735,"ĠMor":3736,"alismo":3737,"ĠKata":3738,"Ġpoe":3739,"zitan":3740,"Ġregionoj":3741,"Ġdipl":3742,"Ġpotenco":3743,"Ġalb":3744,"Ġinterkon":3745,"komuni":3746,"danta":3747,"tiga":3748,"ĠFre":3749,"ĠĠĠĠĠĠĠĠ":3750,"Ġnordo":3751,"ani":3752,"ç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħç¤¼åĮħ":3753,"Ġpara":3754,"Ġinfano":3755,"Ġhejm":3756,"Ġkr":3757,"Ġbestoj":3758,"AntaÅŃ":3759,"ĠThe":3760,"Ġbur":3761,"Ġlok":3762,"Ġsupren":3763,"Ġinteralie":3764,"Ġscii":3765,"ÅŃtra":3766,"Ġrifuz":3767,"Ġstatu":3768,"Ġajna":3769,"ari":3770,"Ġfabri":3771,"ploj":3772,"igoj":3773,"lanta":3774,"Ġtrov":3775,"Ġste":3776,"ĠBrazilo":3777,"cipo":3778,"Ġbas":3779,"vole":3780,"Ġmateria":3781,"ens":3782,"Ġtatu":3783,"Ġpremi":3784,"ĠkomenciÄĿis":3785,"Ġelsen":3786,"ĠâĨĴ":3787,"Äľi":3788,"Ġmortin":3789,"Ġlibere":3790,"Ġ*":3791,"38":3792,"vad":3793,"delo":3794,"Ġsupoz":3795,"60":3796,"Ġsp":3797,"Ġreligio":3798,"Ġinstruis":3799,"Ġmalbona":3800,"ate":3801,"loro":3802,"Ġnokto":3803,"Ġhavos":3804,"ĠCer":3805,"ĠNacia":3806,"28":3807,"Ġalvenis":3808,"Ġtravi":3809,"Ġamik":3810,"Ġuniversitato":3811,"Ġstaris":3812,"fita":3813,"Ġsenco":3814,"gxo":3815,"logo":3816,"alu":3817,"Ġpostulas":3818,"Ġsinjoro":3819,"Ġkanto":3820,"Ġgxi":3821,"Ġpetas":3822,"Ġliver":3823,"Ġmondmilito":3824,"Ġfig":3825,"Ġkiaj":3826,"Ġekzemplo":3827,"29":3828,"Ġkoncen":3829,"ĠHen":3830,"Ġideon":3831,"ĠKelkaj":3832,"konstru":3833,"ĠJer":3834,"Ġstaras":3835,"Ġkapablas":3836,"Ġsh":3837,"vebla":3838,"Ġpastro":3839,"Ġtitolo":3840,"Ġtor":3841,"ĠâĢĺ":3842,"Do":3843,"ĠHar":3844,"ESTO":3845,"Ġgh":3846,"ekz":3847,"ĠPola":3848,"Ġvari":3849,"Ġkopi":3850,"Ġsekvis":3851,"alan":3852,"Pri":3853,"Ġafi":3854,"ĠÄ¥":3855,"Ġtraj":3856,"Ġmiks":3857,"Ġfojon":3858,"fio":3859,"Ġpetis":3860,"Äīaj":3861,"Ġkil":3862,"Ġ(\"":3863,"Ġfiks":3864,"Ġkonataj":3865,"istemo":3866,"Ġtermin":3867,"porno":3868,"ĠMultaj":3869,"Ġdistan":3870,"ĠSE":3871,"Ġorienta":3872,"Ġgepatroj":3873,"Ġlumo":3874,"faj":3875,"istemoj":3876,"alajn":3877,"Ġsimbo":3878,"Ġgravan":3879,"Ġmarbor":3880,"Ġplejparte":3881,"ĠAra":3882,"dulo":3883,"Ġsendu":3884,"Ġreto":3885,"edoj":3886,"done":3887,"Ġpon":3888,"Ġprotes":3889,"Ġinterv":3890,"ĠJan":3891,"loÄĿ":3892,"Ġsignifo":3893,"Ġniajn":3894,"Ġadap":3895,"ĠIS":3896,"Ġom":3897,"Ġmallonga":3898,"Ġhelp":3899,"uste":3900,"Ġatribu":3901,"Ġnomita":3902,"Ġteamo":3903,"Ġmiajn":3904,"Ġhazar":3905,"33":3906,"Ġkvanto":3907,"kal":3908,"Ġatendas":3909,"burg":3910,"lum":3911,"Ġsus":3912,"Ġaviadi":3913,"Ġkresk":3914,"Ġdecido":3915,"Ġanim":3916,"Ġride":3917,"Ġbazo":3918,"Ġflug":3919,"Ġfonto":3920,"Ġsentas":3921,"Ġkategori":3922,"Ġpaci":3923,"Ġsole":3924,"kipedia":3925,"bata":3926,"menta":3927,"Ġhomaj":3928,"Ġekonomia":3929,"Ġservo":3930,"Ġeniris":3931,"Ġformoj":3932,"ĠKam":3933,"Ġkilome":3934,"ĠTre":3935,"ĸĳ":3936,"loke":3937,"Ġsuno":3938,"ulara":3939,"kuti":3940,"Ġmalliber":3941,"Ġeksplo":3942,"Ġgeed":3943,"Ġstabila":3944,"bert":3945,"ĠvoÄīdon":3946,"oo":3947,"Ġbirdoj":3948,"Ġisla":3949,"Ġsimilaj":3950,"ĠGoogle":3951,"Ġdio":3952,"Ġvidu":3953,"Nun":3954,"Ġ+":3955,"ĠLan":3956,"Ġnomis":3957,"Ġeklezio":3958,"Ġcerta":3959,"Ġspeciale":3960,"Ġspor":3961,"kurso":3962,"Ð¾Ð":3963,"ĠOrgani":3964,"ĠPIV":3965,"ĠOn":3966,"Ġmalrapi":3967,"Ġevidente":3968,"ĠScien":3969,"ĠnomiÄĿas":3970,"Ar":3971,"dovi":3972,"Ġarto":3973,"Ġesperant":3974,"Ġrilatas":3975,"Ġkalku":3976,"Ġprovis":3977,"ĠÄīambro":3978,"ĠBur":3979,"litaj":3980,"ĠFESTO":3981,"igar":3982,"ÄĿen":3983,"ĠÅĿanÄĿi":3984,"Ġteori":3985,"Ġakceptis":3986,"Ġplez":3987,"leto":3988,"plena":3989,"ĠNova":3990,"Ġekle":3991,"Ġproduktoj":3992,"Ġstilo":3993,"kva":3994,"Ġdefini":3995,"Ġrecipro":3996,"Ġkonfir":3997,"Ġnigra":3998,"!!":3999,"ĠÄīielo":4000,"ĠVil":4001,"lone":4002,"Ġkonsci":4003,"lav":4004,"ĠIr":4005,"Ġsup":4006,"pto":4007,"net":4008,"ĠSoci":4009,"tara":4010,"Ġproksima":4011,"ĠÄ¤":4012,"DE":4013,"Ġmanko":4014,"Ġkonfes":4015,"ĠPrin":4016,"Ġerar":4017,"VA":4018,"Ġlabori":4019,"Ġepisko":4020,"Ã³n":4021,"inaj":4022,"ĠFun":4023,"kulturo":4024,"kalo":4025,"Ġtekston":4026,"ĠvojaÄĿ":4027,"Ġmetis":4028,"Ġsudo":4029,"Ġfaros":4030,"Ġkunveno":4031,"bun":4032,"ĠAzio":4033,"Ġmilit":4034,"ĠSve":4035,"tana":4036,"tenas":4037,"ĠNia":4038,"ĠDon":4039,"Ġtrajn":4040,"Ġpronon":4041,"gitaj":4042,"gal":4043,"stron":4044,"ĠÅĿablonoj":4045,"tigitaj":4046,"pola":4047,"Ġsentis":4048,"ĠKanado":4049,"Ġreta":4050,"ila":4051,"ĠvizaÄĿo":4052,"Äīam":4053,"Ġplimulto":4054,"Ġpolitikaj":4055,"ĠantaÅŃen":4056,"Ġhistori":4057,"Ġasocioj":4058,"Ġfoto":4059,"ĠGre":4060,"ĠVla":4061,"paÄĿo":4062,"Ġdemandoj":4063,"fran":4064,"70":4065,"Ġinterna":4066,"Ġordo":4067,"ĠÄ´":4068,"Ġscienco":4069,"Ġ60":4070,"Ġenke":4071,"35":4072,"Ġsenpa":4073,"aniere":4074,"loko":4075,"ĠBul":4076,"Ġrimarkis":4077,"Ã¨":4078,"ĠDua":4079,"KOKOKOKOKOKOKOKO":4080,"ĠCom":4081,"Ġvic":4082,"baze":4083,"Ġabso":4084,"ĠMaro":4085,