#version: 0.2
Ġ d
Ġ a
e n
e s
Ġ p
Ġ c
o s
r a
Ġd e
Ġ e
i n
a s
t e
Ġ s
i c
i a
t a
o r
o m
Ã £
Ã£ o
e r
Ġ m
Ã §
i s
r e
Ã ©
Ġ o
a d
i d
o n
a r
Ġ n
q u
u m
t o
m en
Ã§ Ã£o
Ã Ń
Ġ f
Ġc om
a l
Ã ¡
u l
r o
t i
Ġ in
e m
Ġ qu
Ġd o
Ġ A
ic a
o d
Ġ um
a n
r i
Ġ Ã©
Ġp a
t ra
Ã ³
S T
I N
Ġ [
IN ST
Ġe m
Ġqu e
Ġ v
Ġ es
e l
c i
Ġ l
o l
d o
Ġd a
Ġ g
e c
Ġ re
men te
Ã ª
u s
Ġc on
Ġ h
r es
Ġpa ra
Ġ P
t es
Ġp od
m a
Ġo u
Ġ E
Ġs e
Ġ (
Ġum a
Ġm e
a is
c ia
d i
Ġa n
men to
t os
p l
u n
ic o
in a
Ġ en
Ġp ro
Ġ b
Ġ O
ad a
č Ċ
Ġ[ /
Ã µ
e ra
Ġe x
Ãµ es
Ãª n
Ġ t
te r
id ad
e i
i l
Ġ tra
Ġc a
o c
ÃŃ n
d a
i m
s o
o b
Ġp or
ad o
Ġn a
Ġn o
i g
Ġ 1
ta l
i r
Ġs u
Ġ C
Ġcom o
id o
a m
Ã§ Ãµes
ti v
u ra
a c
Ġpod e
idad e
i f
t r
Ã ¢
Ġd es
Ġs er
en te
Ġ S
Ġin f
r om
Ġa l
Ã§ a
Ġ Ã
Ã¢ n
i z
Ġ res
Ġs Ã£o
ĠP od
Ġa p
Ġa s
Ġ os
or m
Ġn Ã£o
Ġm ais
p o
r ia
Ġ N
l a
en tes
i o
s t
ta m
v e
t om
Ãªn cia
Ġ T
ic os
Ġs ob
p a
Ġ M
l u
d u
o g
ul ar
g u
Ġ 2
Ġd os
0 0
d e
en s
en Ã§a
a Ã§Ã£o
ta r
id a
Ã© m
ad os
Ġsob re
f ic
t ro
o ra
l mente
Ġin c
Ġpod em
c e
Ã º
d os
Ã¡ ri
om a
l e
Ġ I
u r
Ġ D
er ia
Ġp re
Ġs in
Ġca us
d rom
v el
Ġes t
Ġ te
Ã ´
Ġd is
Ġtra ta
c o
d ica
p os
Ġ ti
Ġp el
ta n
Ġdo enÃ§a
Ġa o
ÃŃn drom
tal h
s e
id os
Ġde talh
ĠÃ ł
or es
c or
i b
Ġ r
Ġf or
ÃŃndrom e
Ġp er
c er
m o
t ic
Ġ F
t ica
Ġ L
t in
t as
Ġ H
Ã© l
Ġpa ci
i v
Ġc ar
Ġ ra
p er
Ġg era
ul as
ĠA s
Ġ us
Ġp es
men tos
r os
v ol
Ġ G
ĠPod eria
Ġtrata mento
Ġc or
id e
Ġtra n
tom as
Ġd ia
Ġes p
Ġinf ec
ri m
Ġinc lu
b Ã©m
Ġ tam
e b
Ġc Ã©l
ra n
ĠPod e
t Ã©
t Ã³
Ġs ÃŃndrome
orm al
Ġp os
t re
Ġa d
g n
is te
i te
Ġ B
ci on
Ġcon di
Ġa c
Ġa r
Ġc as
ia l
ig n
t u
en os
h a
Ġsin tomas
ĠcÃ©l ulas
o i
Ġd i
Ġa b
Ġm as
) ,
e ta
ad as
Ġpaci entes
Ġp rim
as e
ic ar
t ura
es s
Ã³ s
Ġtam bÃ©m
Ġa m
Ġs an
Ġl in
ĠE m
ic as
Ġc ol
Ġres ul
Ã´ n
Ġtran s
Ġ R
Ġm a
Ã¢n cer
) .
e u
v er
Ġg en
fic i
r u
Ġ Q
Ġ is
ĠO s
i to
Ġp r
Ġgera lmente
i ta
s a
Ġ V
Ġo cor
ul a
an do
ĠE s
ve is
a b
Ã¡ri o
i os
Ġ im
en d
Ġm u
Ġex pl
ĠQ u
Ġp ul
Ġc er
te ra
Ġf a
Ġf oi
Ġh i
Ġa f
ti l
i or
o u
r g
Ġ Ã¡
l as
n te
t ri
Ġd as
Ġp ar
Ã¡ ria
if ica
f er
un s
Ġ U
Ġm Ã©
tra s
h ec
Ġcondi Ã§Ã£o
Ġcas os
em ia
Ġ1 9
Ġdetalh ar
d as
t or
en ta
Ġp res
Ġc ir
Ġcom pl
Ã³ st
Ġdes c
gn Ã³st
e d
g Ãªn
v ido
er v
Ġme dica
f ica
v en
Ġre c
ei ra
s Ã£o
Ġs em
g o
re o
Ġpul m
p or
Ġ to
Ġd ura
Ġre la
Ġti po
Ġsan gu
Ġexpl icar
e p
Ã§ as
Ġn os
Ġh em
tiv a
Ġpes so
f ia
Ġc Ã¢ncer
Ã³ g
fici Ãªncia
gnÃ³st ico
en cia
te ri
Ġm an
tr os
n a
en ti
Ġm or
Ġ id
Ġv ar
i t
o f
Ã© s
al mente
Ġg l
Ġan os
Ġen tre
Ġal g
Ġap res
Ġ 3
Ġe le
Ġs ign
Ġcom um
Ã¡ g
Ġlin f
c ul
Ġd or
re qu
Ġo b
ÃŃ veis
Ãª m
du z
Ġn ec
ci mento
a g
Ġ ter
os e
in al
ÃŃ r
el h
Ġsu b
Ġinfec Ã§Ã£o
e a
e g
v i
qu er
an te
Ġa um
ra l
ra m
qu e
Ġf requ
al ia
Ġis so
t ico
Ġ "
Ġ -
Ġde f
on a
tra v
ci p
tiv o
d ÃŃ
s u
Ã§ o
Ġcon hec
Ġid enti
Ġsign ifica
c ular
p ia
x a
en do
Ġde vido
in cip
Ġin ter
Ġl e
Ġcon s
Ġpesso as
i Ã§Ã£o
i ma
Ġ u
Ġ ta
Ġd if
en vol
ta Ã§Ã£o
al iz
Ġan ti
idad es
il ia
tr u
Ġinclu em
Ġpr incip
n o
x o
Ġ or
Ġa u
Ġp o
Ġn ormal
Ã¡ l
Ã¡ vel
oc Ãª
Ġap Ã³s
Ġdi re
n e
v a
Ġm es
Ġv er
Ġg ra
Ġdes envol
og ra
Ġdura nte
c a
c ido
g l
Ġ 5
Ġn as
ÃŃr us
e z
e qu
p on
Ġc r
ta dos
Ã© r
ÃŃ vel
Ã³ l
Ġt r
Ġr is
dÃŃ ac
a mento
p res
t Ã¢n
t ens
Ġe p
Ġfor ma
Ġcar dÃŃac
b l
g ia
i as
Ġ j
Ġcaus a
Ġocor re
m in
is mo
id as
ti te
Ġt um
ei ro
Ġ2 00
Ġaf eta
c on
i on
Ã¡ tica
il idade
Ġdia gnÃ³stico
h o
t ia
t ina
t ores
Ġ 0
ra c
in do
ar c
ĠC om
Ġris co
Ġ <
Ġc l
Ġf un
Ġv i
ĠP a
Ġou tros
ei tos
ÃŃn a
ente mente
du Ã§Ã£o
Ġus o
Ġhi per
Ġa trav
en to
en al
ÃŃ du
Ġes c
di v
Ġpro te
Ġex am
Ġsu a
Ġ2 0
Ġcompl ica
in o
on ar
Ġf ÃŃ
Ġre g
Ġb ac
ĠI n
Ġest Ã¡
Ġmedica mentos
Ġcr Ã´n
Ġatrav Ã©s
g em
n ec
is t
ci o
un d
ĠÃ º
Ġesp ec
Ġvar ia
ogra fia
div ÃŃdu
p ro
s es
Ġ tes
ta do
om e
Ġme d
Ġpel a
Ġfor nec
Ġma ior
eu ro
a tera
b e
Ġc u
Ġo n
Ġcon f
pa ra
Ġpel o
Ġsangu e
Ġidenti fic
t en
Ġc ria
Ġs a
or ma
Ġv is
tan do
ĠcrÃ´n ica
t icos
â Ģ
en as
es so
ÃŃ st
Ġpel e
Ġpos s
Ġpulm onar
g ra
Ġm ul
ĠA l
Ġv ÃŃrus
Ãª s
pl as
Ġca rac
tan to
reo id
Ġnec ess
Ġdef in
j a
s on
Ġn e
Ã¡ s
Ġl oc
Ġg ran
Ġen vol
iste m
teri or
a to
d or
s as
Ġa v
Ġm enos
ri as
Ġl ig
Ġou tras
di o
ei to
Ġte m
Ġcir ur
Ġ< /
Ġfornec er
a i
h er
Ġ 4
Ġd ar
en o
en Ã§as
Ġc h
Ġc res
Ġe f
Ġsu per
og ia
Ġte ra
iste ma
ĠQu ais
til iz
c idos
l o
t ÃŃ
Ġp equ
ad e
Ġf ora
ri l
Ã³ p
Ġv ez
Ġl es
