{"<s>":0,"</s>":1,"[INST]":2,"[/INST]":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġd":260,"Ġa":261,"en":262,"es":263,"Ġp":264,"Ġc":265,"os":266,"ra":267,"Ġde":268,"Ġe":269,"in":270,"as":271,"te":272,"Ġs":273,"ic":274,"ia":275,"ta":276,"or":277,"om":278,"Ã£":279,"Ã£o":280,"er":281,"Ġm":282,"Ã§":283,"is":284,"re":285,"Ã©":286,"Ġo":287,"ad":288,"id":289,"on":290,"ar":291,"Ġn":292,"qu":293,"um":294,"to":295,"men":296,"Ã§Ã£o":297,"ÃŃ":298,"Ġf":299,"Ġcom":300,"al":301,"Ã¡":302,"ul":303,"ro":304,"ti":305,"Ġin":306,"em":307,"Ġqu":308,"Ġdo":309,"ĠA":310,"ica":311,"od":312,"Ġum":313,"an":314,"ri":315,"ĠÃ©":316,"Ġpa":317,"tra":318,"Ã³":319,"ST":320,"IN":321,"Ġ[":322,"INST":323,"Ġem":324,"Ġque":325,"Ġv":326,"Ġes":327,"el":328,"ci":329,"Ġl":330,"ol":331,"do":332,"Ġda":333,"Ġg":334,"ec":335,"Ġre":336,"mente":337,"Ãª":338,"us":339,"Ġcon":340,"Ġh":341,"res":342,"Ġpara":343,"ĠP":344,"tes":345,"Ġpod":346,"ma":347,"Ġou":348,"ĠE":349,"Ġse":350,"Ġ(":351,"Ġuma":352,"Ġme":353,"ais":354,"cia":355,"di":356,"Ġan":357,"mento":358,"tos":359,"pl":360,"un":361,"ico":362,"ina":363,"Ġen":364,"Ġpro":365,"Ġb":366,"ĠO":367,"ada":368,"čĊ":369,"Ġ[/":370,"Ãµ":371,"era":372,"Ġex":373,"Ãµes":374,"Ãªn":375,"Ġt":376,"ter":377,"idad":378,"ei":379,"il":380,"Ġtra":381,"Ġca":382,"oc":383,"ÃŃn":384,"da":385,"im":386,"so":387,"ob":388,"Ġpor":389,"ado":390,"Ġna":391,"Ġno":392,"ig":393,"Ġ1":394,"tal":395,"ir":396,"Ġsu":397,"ĠC":398,"Ġcomo":399,"ido":400,"am":401,"Ã§Ãµes":402,"tiv":403,"ura":404,"ac":405,"Ġpode":406,"idade":407,"if":408,"tr":409,"Ã¢":410,"Ġdes":411,"Ġser":412,"ente":413,"ĠS":414,"Ġinf":415,"rom":416,"Ġal":417,"Ã§a":418,"ĠÃ":419,"Ã¢n":420,"iz":421,"Ġres":422,"ĠsÃ£o":423,"ĠPod":424,"Ġap":425,"Ġas":426,"Ġos":427,"orm":428,"ĠnÃ£o":429,"Ġmais":430,"po":431,"ria":432,"ĠN":433,"la":434,"entes":435,"io":436,"st":437,"tam":438,"ve":439,"tom":440,"Ãªncia":441,"ĠT":442,"icos":443,"Ġsob":444,"pa":445,"ĠM":446,"lu":447,"du":448,"og":449,"ular":450,"gu":451,"Ġ2":452,"Ġdos":453,"00":454,"de":455,"ens":456,"enÃ§a":457,"aÃ§Ã£o":458,"tar":459,"ida":460,"Ã©m":461,"ados":462,"Ġsobre":463,"fic":464,"tro":465,"ora":466,"lmente":467,"Ġinc":468,"Ġpodem":469,"ce":470,"Ãº":471,"dos":472,"Ã¡ri":473,"oma":474,"le":475,"ĠI":476,"ur":477,"ĠD":478,"eria":479,"Ġpre":480,"Ġsin":481,"Ġcaus":482,"drom":483,"vel":484,"Ġest":485,"Ġte":486,"Ã´":487,"Ġdis":488,"Ġtrata":489,"co":490,"dica":491,"pos":492,"Ġti":493,"Ġpel":494,"tan":495,"ĠdoenÃ§a":496,"Ġao":497,"ÃŃndrom":498,"talh":499,"se":500,"idos":501,"Ġdetalh":502,"ĠÃł":503,"ores":504,"cor":505,"ib":506,"Ġr":507,"Ġfor":508,"ÃŃndrome":509,"Ġper":510,"cer":511,"mo":512,"tic":513,"ĠF":514,"tica":515,"ĠL":516,"tin":517,"tas":518,"ĠH":519,"Ã©l":520,"Ġpaci":521,"iv":522,"Ġcar":523,"Ġra":524,"per":525,"Ġgera":526,"ulas":527,"ĠAs":528,"Ġus":529,"Ġpes":530,"mentos":531,"ros":532,"vol":533,"ĠG":534,"ĠPoderia":535,"Ġtratamento":536,"Ġcor":537,"ide":538,"Ġtran":539,"tomas":540,"Ġdia":541,"Ġesp":542,"Ġinfec":543,"rim":544,"Ġinclu":545,"bÃ©m":546,"Ġtam":547,"eb":548,"ĠcÃ©l":549,"ran":550,"ĠPode":551,"tÃ©":552,"tÃ³":553,"ĠsÃŃndrome":554,"ormal":555,"Ġpos":556,"tre":557,"Ġad":558,"gn":559,"iste":560,"ite":561,"ĠB":562,"cion":563,"Ġcondi":564,"Ġac":565,"Ġar":566,"Ġcas":567,"ial":568,"ign":569,"tu":570,"enos":571,"ha":572,"Ġsintomas":573,"ĠcÃ©lulas":574,"oi":575,"Ġdi":576,"Ġab":577,"Ġmas":578,"),":579,"eta":580,"adas":581,"Ġpacientes":582,"Ġprim":583,"ase":584,"icar":585,"tura":586,"ess":587,"Ã³s":588,"ĠtambÃ©m":589,"Ġam":590,"Ġsan":591,"Ġlin":592,"ĠEm":593,"icas":594,"Ġcol":595,"Ġresul":596,"Ã´n":597,"Ġtrans":598,"ĠR":599,"Ġma":600,"Ã¢ncer":601,").":602,"eu":603,"ver":604,"Ġgen":605,"fici":606,"ru":607,"ĠQ":608,"Ġis":609,"ĠOs":610,"ito":611,"Ġpr":612,"Ġgeralmente":613,"ita":614,"sa":615,"ĠV":616,"Ġocor":617,"ula":618,"ando":619,"ĠEs":620,"veis":621,"ab":622,"Ã¡rio":623,"ios":624,"Ġim":625,"end":626,"Ġmu":627,"Ġexpl":628,"ĠQu":629,"Ġpul":630,"Ġcer":631,"tera":632,"Ġfa":633,"Ġfoi":634,"Ġhi":635,"Ġaf":636,"til":637,"ior":638,"ou":639,"rg":640,"ĠÃ¡":641,"las":642,"nte":643,"tri":644,"Ġdas":645,"Ġpar":646,"Ã¡ria":647,"ifica":648,"fer":649,"uns":650,"ĠU":651,"ĠmÃ©":652,"tras":653,"hec":654,"ĠcondiÃ§Ã£o":655,"Ġcasos":656,"emia":657,"Ġ19":658,"Ġdetalhar":659,"das":660,"tor":661,"enta":662,"Ġpres":663,"Ġcir":664,"Ġcompl":665,"Ã³st":666,"Ġdesc":667,"gnÃ³st":668,"ed":669,"gÃªn":670,"vido":671,"erv":672,"Ġmedica":673,"fica":674,"ven":675,"Ġrec":676,"eira":677,"sÃ£o":678,"Ġsem":679,"go":680,"reo":681,"Ġpulm":682,"por":683,"Ġto":684,"Ġdura":685,"Ġrela":686,"Ġtipo":687,"Ġsangu":688,"Ġexplicar":689,"ep":690,"Ã§as":691,"Ġnos":692,"Ġhem":693,"tiva":694,"Ġpesso":695,"fia":696,"ĠcÃ¢ncer":697,"Ã³g":698,"ficiÃªncia":699,"gnÃ³stico":700,"encia":701,"teri":702,"Ġman":703,"tros":704,"na":705,"enti":706,"Ġmor":707,"Ġid":708,"Ġvar":709,"it":710,"of":711,"Ã©s":712,"almente":713,"Ġgl":714,"Ġanos":715,"Ġentre":716,"Ġalg":717,"Ġapres":718,"Ġ3":719,"Ġele":720,"Ġsign":721,"Ġcomum":722,"Ã¡g":723,"Ġlinf":724,"cul":725,"Ġdor":726,"requ":727,"Ġob":728,"ÃŃveis":729,"Ãªm":730,"duz":731,"Ġnec":732,"cimento":733,"ag":734,"Ġter":735,"ose":736,"inal":737,"ÃŃr":738,"elh":739,"Ġsub":740,"ĠinfecÃ§Ã£o":741,"ea":742,"eg":743,"vi":744,"quer":745,"ante":746,"Ġaum":747,"ral":748,"ram":749,"que":750,"Ġfrequ":751,"alia":752,"Ġisso":753,"tico":754,"Ġ\"":755,"Ġ-":756,"Ġdef":757,"ona":758,"trav":759,"cip":760,"tivo":761,"dÃŃ":762,"su":763,"Ã§o":764,"Ġconhec":765,"Ġidenti":766,"Ġsignifica":767,"cular":768,"pia":769,"xa":770,"endo":771,"Ġdevido":772,"incip":773,"Ġinter":774,"Ġle":775,"Ġcons":776,"Ġpessoas":777,"iÃ§Ã£o":778,"ima":779,"Ġu":780,"Ġta":781,"Ġdif":782,"envol":783,"taÃ§Ã£o":784,"aliz":785,"Ġanti":786,"idades":787,"ilia":788,"tru":789,"Ġincluem":790,"Ġprincip":791,"no":792,"xo":793,"Ġor":794,"Ġau":795,"Ġpo":796,"Ġnormal":797,"Ã¡l":798,"Ã¡vel":799,"ocÃª":800,"ĠapÃ³s":801,"Ġdire":802,"ne":803,"va":804,"Ġmes":805,"Ġver":806,"Ġgra":807,"Ġdesenvol":808,"ogra":809,"Ġdurante":810,"ca":811,"cido":812,"gl":813,"Ġ5":814,"Ġnas":815,"ÃŃrus":816,"ez":817,"equ":818,"pon":819,"Ġcr":820,"tados":821,"Ã©r":822,"ÃŃvel":823,"Ã³l":824,"Ġtr":825,"Ġris":826,"dÃŃac":827,"amento":828,"pres":829,"tÃ¢n":830,"tens":831,"Ġep":832,"Ġforma":833,"ĠcardÃŃac":834,"bl":835,"gia":836,"ias":837,"Ġj":838,"Ġcausa":839,"Ġocorre":840,"min":841,"ismo":842,"idas":843,"tite":844,"Ġtum":845,"eiro":846,"Ġ200":847,"Ġafeta":848,"con":849,"ion":850,"Ã¡tica":851,"ilidade":852,"ĠdiagnÃ³stico":853,"ho":854,"tia":855,"tina":856,"tores":857,"Ġ0":858,"rac":859,"indo":860,"arc":861,"ĠCom":862,"Ġrisco":863,"Ġ<":864,"Ġcl":865,"Ġfun":866,"Ġvi":867,"ĠPa":868,"Ġoutros":869,"eitos":870,"ÃŃna":871,"entemente":872,"duÃ§Ã£o":873,"Ġuso":874,"Ġhiper":875,"Ġatrav":876,"ento":877,"enal":878,"ÃŃdu":879,"Ġesc":880,"div":881,"Ġprote":882,"Ġexam":883,"Ġsua":884,"Ġ20":885,"Ġcomplica":886,"ino":887,"onar":888,"ĠfÃŃ":889,"Ġreg":890,"Ġbac":891,"ĠIn":892,"ĠestÃ¡":893,"Ġmedicamentos":894,"ĠcrÃ´n":895,"ĠatravÃ©s":896,"gem":897,"nec":898,"ist":899,"cio":900,"und":901,"ĠÃº":902,"Ġespec":903,"Ġvaria":904,"ografia":905,"divÃŃdu":906,"pro":907,"ses":908,"Ġtes":909,"tado":910,"ome":911,"Ġmed":912,"Ġpela":913,"Ġfornec":914,"Ġmaior":915,"euro":916,"atera":917,"be":918,"Ġcu":919,"Ġon":920,"Ġconf":921,"para":922,"Ġpelo":923,"Ġsangue":924,"Ġidentific":925,"ten":926,"Ġcria":927,"Ġsa":928,"orma":929,"Ġvis":930,"tando":931,"ĠcrÃ´nica":932,"ticos":933,"âĢ":934,"enas":935,"esso":936,"ÃŃst":937,"Ġpele":938,"Ġposs":939,"Ġpulmonar":940,"gra":941,"Ġmul":942,"ĠAl":943,"ĠvÃŃrus":944,"Ãªs":945,"plas":946,"Ġcarac":947,"tanto":948,"reoid":949,"Ġnecess":950,"Ġdefin":951,"ja":952,"son":953,"Ġne":954,"Ã¡s":955,"Ġloc":956,"Ġgran":957,"Ġenvol":958,"istem":959,"terior":960,"ato":961,"dor":962,"sas":963,"Ġav":964,"Ġmenos":965,"rias":966,"Ġlig":967,"Ġoutras":968,"dio":969,"eito":970,"Ġtem":971,"Ġcirur":972,"Ġ</":973,"Ġfornecer":974,"ai":975,"her":976,"Ġ4":977,"Ġdar":978,"eno":979,"enÃ§as":980,"Ġch":981,"Ġcres":982,"Ġef":983,"Ġsuper":984,"ogia":985,"Ġtera":986,"istema":987,"ĠQuais":988,"tiliz":989,"cidos":990,"lo":991,"tÃŃ":992,"Ġpequ":993,"ade":994,"Ġfora":995,"ril":996,"Ã³p":997,"Ġvez":998,"Ġles":999}